[
  {
    "id": null,
    "title": "Ek 5 81a Ön Onaylı Çalışma Vizesi Hizmet Protokolü",
    "content": "Nitelikli Kişileri için Ön Onaylı Çalışma Vizesi Hizmet Protokolü\nBu belge, Alternativkraft GmbH tarafından hazırlanmış olup, ikamet yasasi 81a uyarınca Almanya‘ya Nitelikli is gücünün Hızlandırılmış Şekilde kazanılmasına yönelik Prosüdürün; uygulanması ve yönetimi hizmetlerinin tanım ve işleyiş sürecini içermektedir.\nBelge şirketin stratejilerini barındırır ve kişiye özeldir. Sadece imzalı ve yazılı onayla paylaşılabilir.\nAlternativkraft GmbH’nın önceden verilmiş yazılı izni olmaksızın paylaşılması, kullanım koşullarına aykırılık teşkil eder ve tazminat talebine konu olabilir.\n- Hızlandırılmış Vize Prosedürü Kapsamı Nedir\n- Almanya İkamet Yasasının (AufenthG) 81a maddesi ve ilgili   §§ 16a, 16d, 18a, 18b, 18c fıkra 3 ve § 18g   maddeleri uyarınca nitelikli is gücü hızlandırılmış vize prosedüründen yararlanabilir.\n- Müşteri 81a hızlandırılmış ön onay vizesine talip olduğunu, sözleşmeyi imzalayarak talep etmiş sayılır. Danışman Şirket ve Müşterinin iş sözleşmesi aldığı şirket arasında işbirliği sağlanması karşılıklı mutabakat ve Danışman Şirket ve alt yüklenicilerinin yetkilendirilmesi ile sağlanır. Yetkilendirme için gerekli dokümanlar Danışman Şirket tarafından bilgilendirme yapar. Almanya’da işverenlerin veya başka bir yetkili kişinin istihdam etmek istediği nitelikli kişiler (Fachkräfte) için Danışman Şirket aracılığıyla ilgili yabancılar dairesine başvuru yetkisi verir.\n- İşveren veya yetkilendirilmiş kişi bu süreç kapsamında ilgili yabancılar dairesine başvuru yapma yetkisine sahiptir, başvuru işveren tarafından sağlanan yazılı yetki belgesi ile yürütülür. Bu prosedür, istihdam edilecek nitelikli kişinin Almanya’ya daha hızlı bir şekilde çalışma ve oturum izni almasını sağlar.\n- Hızlandırılmış Vize Prosedüründen Kimler Faydalanabilir\n- Danışmanlık Hizmet Sözleşmesi Ek 2 belgesinde verilen ilgili   §§ 16a, 16d, 18a, 18b, 18c Fıkra 3 § 18g ve 19c (1),(2) maddelerinde ifade edilen nitelikli kişiler 81a Hızlandırılmış Vize Ön Onay Prosedüründen yararlanabilir.\n- Nitelikli Kişi (Fachkrafte): Almanya’da tanınmış mesleki ve akademik yeterliliğe sahip, belirli bir alanda uzmanlığı bulunan ve nitelikli işçilere denir.\n- Bu kişiler; mesleki denklik süreci tamamlanmış ya da Almanya tarafından tanınan diploma/is tecrübesine sahip bireylerdir.\n- Hizmetin Başlangıcı:\n- Genel bilgilendirme görüşmesi\n- Sürecin başvuru haritası ve kişinin Almanya gelme takvimi üzerine bilgilendirme toplantısı yapılır. Bu toplantı telefon üzerinden, telekonferans hizmetleri üzerinden veya fiziksel olarak ofiste yapılabilir.\n- Danışman Şirket ilgili kanun maddeleri uyarınca Müşteriye hazırlaması gereken belge Listesinin iletir. (Bkz. EK 6)\n- Başvurucudan irtibatta olduğu çalışacağı firma bilgileri alınır. Müşteri ile birlikte firma ile irtibata geçilir. İşlemlerin ilerletilebilmesi için Müşteri ve çalışacağı firmadan vekalet ve alt vekalet alınır.\n- Müşteri temsilcisi ile Müşteri arasında evrak toplama işlemleri yapılır ve istenen evraklar yasaya uygun formatta derlenir.\n- Tercüme\n- Resmi evraklarınızın Alman Devlet Dairelerince kabul görmesi ve dikkate alınması açısından önem arz eden aşamadır. Bu aşamada; diploma, transkript, kalfalık ustalık belgesi vb. belgeler beraber çalıştığımız yeminli tercümana gönderilerek Almanca diline tercüme işlemleri yapılmaktadır. Tercüme işlemlerinin ücreti ayrıca alınmakta olup kişi dilerse başka bir tercümana da tercümeyi yaptırabilir. Fakat burada yaşanabilecek gecikmeler müşterinin sorumluluğundadır.\n- Denklik\n- Denklik aşamasında, müşterinin sahip olduğu eğitimlerin ve iş tecrübelerinin, Almanya İkamet Yasası’nın §§ 16a, 16d, 18a, 18b, 18c (Absatz 3) ve 18g maddeleri kapsamında geçerli olup olmadığı değerlendirilir. Denklik birimimiz, müşterinin diploması veya belgesine göre hangi kurumun yetkili olduğunu tespit eder ve bu kuruma ya yabancılar dairesi üzerinden yada denklik birimi tarafından denklik başvurusu yapılır. İlgili kurum, belgenin Almanya’daki eşdeğerliğini inceler ve resmi bir değerlendirme yapar.\n- Lisans mezunları için ZAB (Zentralstelle für ausländisches Bildungswesen) tarafından yapılan denklik işlemi, diploma denkliği anlamına gelir. Unvan denkliği için ise daha ayrıntılı bir denklik süreci gerekebilir. Bu işlem, müşterinin talebi doğrultusunda ayrıca başlatılabilir.\n- Kısmi Denklik\n- Mesleki yeterlilik, Alman sistemiyle kısmen örtüşüyor fakat tam olarak eş değer kabul edilmiyorsa “kısmi denklik” (Teilweise Anerkennung) kararı verilir. Kısmi denklik bir yabancı mesleki yeterliliğin, Almanya’daki aynı meslekle kısmen örtüştüğü fakat tam denklik için bazı eksiklerin tamamlanmasının öngörüldüğü anlamına gelmektedir. Özellikle meslek lisesi ve ön lisans mezunlarında bu durum sıkça görülür. Kısmi denklik halinde denklik tamamlama işlemlerinin (Anpassung) yapılması gerekmektedir.\n- Kısmi Denklik Tamamlama\n- Denklik Departmanımız, IHK-FOSA (Industrie- und Handelskammer – Foreign Skills Approval) tarafından düzenlenen kısmi denklik belgesinde belirtilen eksiklikleri detaylı biçimde analiz eder ve bu eksiklikleri gidermek üzere gerekli adımları planlar. Eksiklikler genellikle teorik bilgi yetersizliği, pratik uygulama tecrübesi eksikliği veya yetersiz dil yeterliliğinden kaynaklanabilir.\n- Müşteri, kendi mesleki branşı doğrultusunda hangi seviyede dil yeterliliğine ihtiyaç duyulduğunun bilincindedir. Örneğin, doktorlar için genellikle C1, hemşireler için B2 seviyesinde Almanca yeterliliği aranmakta; bazı meslek gruplarında ise A2-B1 seviyeleri yeterli olabilmektedir.\n- Almanya İkamet Yasası'nın §19c (2) maddesi (AufenthG – Aufenthaltsgesetz) uyarınca Almanya içinde başvuru yapan kişilerin oturum izni alabilmesi için bu denklik tamamlama sürecini eksiksiz şekilde tamamlamaları zorunludur. Almanya dışından yapılan başvurularda ise bu süreç, §16d AufenthG maddesi kapsamında yürütülür.\n- IHK-FOSA başvurusu sonucunda, ilgili kurum tarafından kişiye özel bir “denklik tamamlama planı” (Anpassungsplan) hazırlanır. Bu plan doğrultusunda, eksikliklerin giderilmesi amacıyla belirlenen eğitim programı veya staj süreci tamamlandıktan sonra, tam denklik için yeniden başvuru yapılır.\n- Müşterinin denklik işlemi tamamlanmadan ya da kısmi denklik alınması halinde denklik tamamlama başvurusu yapılmadan, resmi makamlara §81a AufenthG kapsamında hızlandırılmış ön onay (Vorabzustimmung) başvurusunda bulunulamaz.\n- İşe Yerleştirme Süreci\n- Denklik ve tercüme işlemlerinin tamamlanmasının ardından, müşterinin işe yerleştirme süreci başlatılır.\n- Müşterinin mevcut bir iş sözleşmesi bulunuyorsa, bu sözleşme Danışman Şirket tarafından Almanya’daki oturum ve çalışma izni mevzuatına uygunluk açısından incelenir. Sözleşmede yasal gerekliliklere aykırı hususlar tespit edilirse, müşteri bilgilendirilir. Bu durumda müşterinin, işvereniyle iletişime geçerek gerekli düzenlemelere onay vermesi ve işverenin bu düzenlemeleri yapacağını teyit etmesi beklenir. Uyumlaştırılmış ve eksiksiz iş sözleşmesi, Danışman Şirket onayı ile sürece dahil edilir.\n- İş sözleşmesi bulunmayan müşteriler için, kişinin eğitim durumu ve mesleki geçmişine uygun bir işveren araştırılır. Eşleşme sağlandığında, tarafların mutabakatı doğrultusunda uygun meslek unvanı belirlenir. İşveren, müşteri adına yasal mevzuata uygun bir iş sözleşmesi hazırlar. Hazırlanan iş sözleşmesi, Danışman Şirket tarafından \"Entgeltatlas\" (Federal Almanya Ücret Rehberi) standartlarına göre yaş ve meslek unvanı baz alınarak kontrol edilir.\n- Müşteri 45 yaşından büyükse, Almanya İkamet Yasası uyarınca 2025 yılı itibarıyla iş sözleşmesinde belirtilen aylık brüt maaşın en az 4.427,50 € olması zorunludur. Müşteri evli ve çocuk sahibi ise, bu durum maaş sınırının değerlendirilmesinde dikkate alınır.\n- İşverenin faaliyet gösterdiği şehir ve eyalet koşullarına göre, maaş sınırının ilgili kamu kurumu (örneğin Yabancılar Dairesi – Ausländerbehörde) tarafından revize edilebileceği hususu müşteri tarafından bilinir. Bu durumda danışman şirket müşteriye devletin talebi doğrultusunda, maaşta iyileştirme talebini yazılı olarak bildirir. Müşterinin onayı doğrultusunda yine müşteri, kendi işvereniyle iletişime geçerek iş sözleşmesinde gerekli revizyonun yapılmasını talep eder.\n- Başvuru Evraklarının Hazırlanması\n- Danışman Şirket tarafından talep edilen belgeler listesinde yer alan tüm evraklar — Almanca yeminli tercümeler, denklik onay yazısı, işveren tarafından sağlanan iş sözleşmesi ve iş ilişkisi beyanı (Erklärung zum Beschäftigungsverhältnis) ile Ek 6’da belirtilen diğer belgeler — Müşteri tarafından eksiksiz olarak temin ve teslim edilir. Danışman Şirket, bu belgeleri başvuruya esas teşkil edecek şekilde kontrol eder; eksiklik veya düzenleme gerektiren hususlar varsa ilgili düzeltmeleri yaparak veya müsteriye yaptirarak başvuru öncesi hazırlıkları tamamlar.\n- Başvuru dilekçesinin hazırlanması (Gerekli Durumlarda)\n- Danışman Şirket, müşteriye ait eksiksiz ve kontrolü yapılmış belgelerle birlikte, Almanya İkamet Yasası’nın §81a maddesi uyarınca, başvuruya özel dilekçeyi hazırlar. Hazırlanan tüm belgeler ve dilekçe, Danışman Şirketin avukatına iletilerek başvuru dosyası nihai hâline getirilir. Başvuru, Danışman Şirketin yetkili avukatı tarafından ya da Danışman şirket tarafından yetkilendirilmiş Müşteri temsilcisi ile Yabancılar Dairesi’ne (Ausländerbehörde), ilgili kurumun uygulamasına göre çevrimiçi sistem üzerinden veya posta yoluyla dilekçesi sunulur.\n- Başvuru süreci ve belgelerin yabancılar dairesine iletilmesi\n- Başvurunun yapılması için gerekli tüm belgeler mümkünse Danışman Şirket tarafından, bu mümkün değilse Danışman Şirketin avukatı tarafından hazırlanır. Başvuru dilekçesi, kişinin ya da çalıştığı/çalışacağı firmanın ikamet ettiği bölgeden sorumlu Yabancılar Dairesi’ne (Ausländerbehörde), ilgili kurumun uygulamasına göre çevrimiçi sistem üzerinden veya posta yoluyla iletilir.\n- Eğer müşteri daha önce yapılmış bir §81a başvurusuna sahipse ve bu başvuruya atanmış bir memur (Sachbearbeiter) varsa, müşteriden veya işvereninden bu bilgiyi paylaşması istenir. Sorumlu memur biliniyorsa, memur ile doğrudan iletişime geçilerek mevcut başvuru dosyasının durumu hakkında bilgi alınır; varsa eksiklikler tamamlanarak başvuru süreci devam ettirilir.\n- Eğer önceki bir başvuru bulunmuyorsa veya sorumlu memur bilgisine ulaşılamamışsa, ilgili Yabancılar Dairesi’ne yeni başvuru süreci başlatılır ve başvuru dosyası Danışman Şirket tarafından takip edilerek sonuçlandırılır.\n- Yabancılar Dairesi, İş Ajansı (Agentur für Arbeit) ve Diğer İlgili Kurumlarla Yazışmaların Yürütülmesi\n- Başvuru süreci başladıktan sonra, Yabancılar Dairesi (Ausländerbehörde) tarafından sunulan belgeler incelenir ve iş sözleşmesi Federal İş Ajansı’na (Bundesagentur für Arbeit) iletilir. Bu kurumlardan alınacak onaylar ve belgelerin uygunluğu, sürecin sağlıklı bir şekilde ilerlemesi açısından belirleyicidir. Tüm bu süreç boyunca ilgili kurumlarla gerekli yazışmalar Danışman Şirket tarafından düzenli olarak yürütülür.\n- Müşteri, başvurusu Yabancılar Dairesi’ne (Ausländerbehörde) gönderildikten sonra ikamet adresinde veya işvereninde değişiklik yaparsa ve bu değişiklik nedeniyle başvuru dosyası başka bir Yabancılar Dairesi’nin yetki alanına geçerse, süreç yeni dairede yeniden başlatılmak zorundadır. Bu durum başvurunun süresini uzatabileceği gibi ek prosedürler gerektirebilir.\n- Bu nedenle müşteri, ikametgah veya işveren değişikliklerini Danışman Şirket’e derhal ve yazılı olarak bildirmekle yükümlüdür. Aksi takdirde yaşanabilecek gecikmeler, iletişim kopuklukları veya sürecin askıya alınması gibi sonuçlardan Danışman Şirket sorumlu tutulamaz; tüm sorumluluk müşteriye aittir.\n- Taraflar, her bir iş değişikliği sürecinin ortalama 2 (iki) ay süreceğini bilmektedir. Bu süre zarfında ortaya çıkacak yaşam, barınma, ulaşım, sağlık ve benzeri kişisel masraflar müşteriye aittir. Müşteri, bu süre içerisindeki tüm masraflarını kendi imkânlarıyla karşılayacağını kabul ve taahhüt eder.\n- Başvurunun Onaylanması\n- Almanya Yabancılar Dairesi (Ausländerbehörde) tarafından 81a maddesi kapsamında hızlandırılmış ön onay yazısı (Vorabzustimmung) verildikten sonra, Müşteri adına vize süreci başlatılır.\n- Danışman Şirket, Müşteri'nin vatandaşı olduğu veya yasal olarak ikamet ettiği ülkedeki Almanya Büyükelçiliği veya Konsolosluğu’ndan randevu talep eder. Konsolosluk tarafından belirlenen görüşme tarihine istinaden, Danışman Şirket Müşteri'ye görüşmeye ilişkin gerekli bilgilendirme ve yönlendirmeleri yapar.\n- Müşteri, belirlenen tarihte, varsa eş ve çocuklarıyla birlikte konsolosluk görüşmesine katılır ve gerekli belgeleri ibraz eder.\n- Aile Bireyleri İçin Dil Sertifikası Şartları:\n- Müşteri lisans (bachelor) ve üzeri bir mezuniyet sahibi ise, eş ve çocuklar için Almanca dil sertifikası zorunlu değildir.\n- Müşteri ön lisans (MYO), meslek lisesi, ustalık/kalfalık/çıraklık diplomasına sahipse ve tam denklik almışsa, yine eş ve çocuklardan dil sertifikası istenmez.\n- Kısmi denklik söz konusuysa, Müşteri'den en az A2, eşinden ise A1 seviyesinde Almanca dil sertifikası talep edilir.\n- Ebeveynlerden yalnızca biri çocukla birlikte başvuru yapıyorsa ve çocuk 16-18 yaş arasındaysa, çocuktan bazi oturum türleri için C1 seviyesinde Almanca dil sertifikası istenir. Çocuk 16 yaşından küçükse, dil sertifikası zorunlu değildir.\n- Dil Sertifikası Eksikliği Durumu:\nEğer Müşteri’nin eşi veya çocukları, başvuru sırasında gerekli dil sertifikasını ibraz edemezse, konsolosluk ilgili kişiye belgeyi sunması için 3-6 ay süre tanır. Bu süre içerisinde gerekli sertifika teslim edilirse, ilgili aile bireyinin vizesi düzenlenir. Ancak 3-6 ay içerisinde dil sertifikası ibraz edilemezse, başvuru iade edilir.\n- Bu durumda, söz konusu aile bireyleri için sonradan “Aile Birleşimi Vizesi” başvurusu yapılması gerekir. Aile bireyleri, bu vizeyle Almanya’ya gelebilirler.\n- Müşteri, bu uygulamayı önceden kabul ettiğini beyan eder. Bu nedenle Danışman Şirket, aile bireylerinin vize onay süreçleri konusunda hukuki sorumluluk üstlenmemektedir.\n- Konsolosluk vize onayı\n- Müşterinin vizesi onaylanıp müşteri tarafından teslim alındıktan sonra vizenin bir kopyası taranıp Danışman şirkete dijital ortamda iletilir. Danıiöam şirket müşterinin Almanyaya gelme sürecini organize eder. Danışman Şirketin belirlediği tarihlerde Müşteri almanyaya giriş yapar\n- Ek hizmetler\n- Danışman Şirket, müşterinin Almanya’daki yaşamını kolaylaştırmak amacıyla çeşitli ek hizmetler sunmaktadır. Bu hizmetler arasında ikamet kaydı (Anmeldung), vergi numarası (Steuernummer) temini, uygun dil kursu ve sürücü kursu (Fahrschule) bulunması, çocuk parası (Kindergeld) başvuru desteği ile çocuklar için okul araştırma hizmetleri yer almaktadır. Bu hizmetler Danışman Şirketin Müşterilerine hediyesidir.\n- Ev/araç kiralama/satın alma işlemleri temel danışmanlık hizmet bedeline dahil olmayıp, ayrı bir “Ek Hizmetler Sözleşmesi” kapsamında sunulmaktadır.\n- Danışman Şirket\n- Oturum kartı ve parmak izlerinin alınması için parmak izlerinin alınması ile süreç tamamlanır ve oturum kartının beklemesi müşteriye aittir. Varsa kişinin aile üyeleri için şartlar geçerlidir. Kişi, aile üyeleri için de vize almak istiyorsa süreç başlamadan önce Danışman Şirkete bunu belirtmelidir.\nİşbu 81a Ön Onaylı Çalışma Vizesi Hizmet Tanımı Belgesini okudum ve anladım.\nMüşteri Adı:\nMüşteri İmzası:\nEk 1: Gizlilik ve Veri Koruma Beyanı\nEk 2: Hizmete İlişkin Temel Yasal Dayanaklar Bilgi Notu\nEk 3: Cayma Fesih/Hakkı Bilgilendirmesi ve Cayma Formu\nEk 4: Untervolmacht 81a Vekâletnamesi\nEk 5: Hizmet Tanım Protokolü\nEk 6: Gerekli Evrak Listesi\nEk 7: Müşteri görüşme raporu\nEk 8: Tanımlar\nMüşteri ile yapılan her türlü görüşme (yazılı, sesli, görüntülü, yüz yüze) Ek 7 Müşteri görüşme raporunda yer alır. Müşteri Danışman Şirket tarafından adımlar hakkında belirtilir.",
    "author": "Alternativkraft GmbH",
    "date": "2025-10-02",
    "url": "https://alternativkraft.com/service/81a-almanya-oen-onay-vizesi/",
    "word_count": 1976,
    "scraped_at": "2025-10-02T09:40:31.686969",
    "scraper_type": "document_ingest",
    "content_type": "service_protocol",
    "language": "tr",
    "domain": "law_immigration_politics"
  },
  {
    "id": null,
    "title": "Ek 5 Multecilik Hizmet Tanim Protokolü",
    "content": "İltica Statüsünden Nitelikli İstihdam Amaçlı İkamet Statüsüne Geçişe Yönelik Danışmanlık Hizmeti Süreç ve Yükümlülük Protokolü\nAlternativkraft GmbH\nBismarckstraße 85, 40210 Düsseldorf\n+49 211 966 13 501\nantrag@alternativkraft.com\nwww.alternativkraft.com\n- PROTOKOLÜN MAİYETİ, TARAFLAR VE GİZLİLİK\n- Protokolün Hukuki Niteliği ve Konusu: İşbu protokol, Alternativkraft GmbH (bundan sonra \"Danışman Şirket\" olarak anılacaktır) ile imzalanan \"Danışmanlık Hizmeti Sözleşmesi\"nin ayrılmaz bir parçası ve eki niteliğinde olup; söz konusu sözleşmede \"Müşteri\" olarak tanımlanan taraf arasında, Almanya'da iltica prosedürü devam eden Müşteri'nin, Alman İkamet Yasası'nda (Aufenthaltsgesetz - AufenthG) düzenlenen özel hükümlerden istifade ederek nitelikli istihdam temelli bir ikamet unvanına geçiş yapmasına yönelik danışmanlık hizmetinin usul ve esaslarını, süreç akışını, tarafların mütekabil hak ve yükümlülüklerini teferruatlı olarak tanzim eder.\n- Gizlilik ve Ticari Sırların Korunması: İşbu protokol ve eklerinde yer alan tüm bilgiler, süreç akış şemaları, stratejiler ve metodolojiler, Danışman Şirket'in fikri mülkiyet ve ticari sırları kapsamında olup, münhasıran Müşteri'nin bilgisine sunulmuştur. Müşteri, Danışman Şirket'in önceden verilmiş, açık ve yazılı muvafakati olmaksızın, işbu protokolün veya hizmet kapsamında edindiği herhangi bir bilginin tamamını veya bir kısmını, doğrudan veya dolaylı olarak üçüncü kişi veya kurumlarla paylaşmayacağını kabul, beyan ve taahhüt eder. Bu gizlilik yükümlülüğünün ihlali, Ana Sözleşme'de atıf yapılan \"Gizlilik ve Veri Koruma Beyannamesi\"nin (Ek 1) ağır ihlali teşkil edecek ve Danışman Şirket'in bu durumdan kaynaklanan tüm müspet ve menfi zararlarının, kar mahrumiyetinin ve itibar kaybının tazmini için her türlü yasal ve cezai yola başvurma hakkını saklı tutar.\n- HİZMETİN YASAL ÇERÇEVESİ, DAYANAĞI VE KAPSAMI\n- Yasal Dayanak: Bu danışmanlık hizmetinin hukuki temeli, Alman İkamet Yasası'nın (AufenthG) § 10 Abs. 3 hükmüdür. Mezkûr hüküm, 29 Mart 2023 tarihinden önce Almanya ya giriş yapmış olmak ve/veya bu tarihten önce resmi olarak iltica müracaatında bulunmuş yabancılara, devam eden iltica prosedürlerini sonlandırmaları şartıyla ve Almanya'yı terk etmelerine gerek kalmaksızın, aşağıdaki ikamet unvanlarından birine geçiş yapma imkânı tanımaktadır; § 18a: Mesleki eğitim veya nitelikli bir kalfalık/ustalık belgesine sahip zanaatkâr ve teknisyenler gibi nitelikli işçiler için ikamet izni. § 18b: Üniversite veya dengi bir yükseköğretim kurumundan mezun, akademik yetkinliğe sahip uzmanlar için ikamet izni. § 19c Abs. 2:18a ve 18b kategorilerine girmeyen ancak Almanya'nın ekonomik çıkarları veya özel kamusal menfaatler gereği istihdamına ihtiyaç duyulan, belirli bir mesleki tecrübeye sahip diğer nitelikli çalışanlar için verilen özel ikamet izni.\n- Hizmetin Kapsamı: Danışmanlık hizmeti, Müşteri'nin kişisel ve mesleki durumunun analizi, yukarıda belirtilen yasal düzenlemelerden hangisine uygun olduğunun tespiti, başvuru dosyasının hazırlanması, resmi makamlarla iletişimin yönetilmesi ve sürecin takibini içeren bütüncül bir profesyonel destek hizmetidir. Müşteri'nin yazılı talebi, ek ücretin kabulü ve yasal şartların elvermesi halinde, bu hizmet Müşteri'nin yasal eşi ve velayeti altındaki 18 yaşını doldurmamış reşit olmayan çocuklarının aile birleşimi prosedürlerini de kapsayacak şekilde genişletilebilir.\n- HİZMETTEN İSTİFADE İÇİN GEREKLİ ASGARİ ŞARTLAR \n(UYGUNLUK KRİTERLERİ)\n- İşbu protokolde tanımlanan danışmanlık hizmetinin sunulabilmesi ve geçiş başvurusunun hukuken mümkün olabilmesi için, aşağıda sıralanan tüm şartların Müşteri nezdinde kümülatif olarak mevcut olması zaruridir:\n- 29 Mart 2023 tarihinden önce Almanya Federal Cumhuriyeti topraklarına giriş yapmış olmak ve/veya bu tarihten önce resmi olarak iltica müracaatını yapmış olmak.\n- İltica başvurusunun, Federal Göç ve Mülteciler Dairesi (BAMF) veya yetkili İdare Mahkemeleri (Verwaltungsgericht) ya da Temyiz Mahkemeleri (Oberverwaltungsgericht) tarafından, esastan incelenerek \"apaçık temelsiz\" (offensichtlich unbegründet) veya \"nihai\" (unanfechtbar) olarak reddedilmemiş olması; diğer bir deyişle, iltica sürecinin hukuken devam ediyor olması.\n- BAMF nezdinde gerçekleştirilen ana mülakat (Anhörung) neticesinde henüz bir karar tebliğ edilmemiş ise, iltica süreci hukuken devam etmektedir.\n- BAMF tarafından verilen idari ret kararına karşı, kararın tebliğini izleyen yasal süreler içerisinde yetkili İdare Mahkemesi'ne (Verwaltungsgericht) itiraz davası (Klage) ikame edilmiş ve dava henüz karara bağlanmamışsa, iltica süreci devam ediyor kabul edilir. Aynı şekilde, İdare Mahkemesi'nin ret kararına karşı süresi içinde temyiz başvurusunda (Antrag auf Zulassung der Berufung) bulunulmuş ve Temyiz Mahkemesi (Berufungsgericht) tarafından henüz nihai bir karar verilmemişse, süreç devam etmektedir.\n- Alman İkamet Yasası'nın § 18a, § 18b veya § 19c Abs. 2 maddelerinde belirtilen ikamet unvanlarından en az birinin gerektirdiği eğitim, denklik, dil yeterliliği ve mesleki tecrübe gibi spesifik şartları taşıyor olmak.\n- Müşteri, Almanya’da yerleşik bir işveren ile imzalanmış, Almanya’nın yasal asgari standartlarına ve Entgeltatlas’ta belirtilen kriterlere (ücret, çalışma saatleri, görev tanımı, unvan vb.) uygun, geçerli bir iş akdi veya bağlayıcı bir iş teklifi sunmakla yükümlüdür. Bu iş akdine istinaden, müşteri ayrıca işveren tarafından eksiksiz ve gerçeğe uygun şekilde doldurulmuş bir İşveren Beyanı (Erklärung zum Beschäftigungsverhältnis) belgesini temin ederek danışman şirkete sunacaktır.\nMüşteri, danışman şirket tarafından talep edilen belgeleri eksiksiz, doğru ve zamanında temin etmekle yükümlüdür. Müşteri, bu belgelerin eksiksiz ve gerçeğe uygun şekilde sunulmasının, başvuru sürecinin sağlıklı bir şekilde yürütülebilmesi açısından zorunlu olduğunu bildiğini kabul eder. Müşteri, istenilen belgelerin eksik, hatalı veya geç temin edilmesi durumunda doğabilecek gecikmelerden, başvuru sürecinin olumsuz etkilenmesinden ya da ret kararlarından danışman şirketin sorumlu olmayacağını bilir ve kabul eder.\n- İtiraz Yükümlülüğü ve Hukuki Süreç Sorumluluğu: Müşteri, iltica süreci esnasında BAMF veya mahkemeler tarafından kendisine tebliğ edilen her türlü olumsuz karara karşı, kararın tebliğ tarihinden itibaren başlayan yasal süreler (genellikle bir veya iki hafta) içerisinde itiraz etmekle bizzat yükümlüdür. İlgili kişi, 29 Mart 2023 tarihli Aufenthaltsgesetz’in 10. maddesi kapsamında herhangi bir haktan yararlanmak istiyorsa, kendisine tebliğ edilen idari işlemlere veya kararlara karşı, ilgili makamlar tarafından belirlenmiş yasal süreler içerisinde bizzat ve usulüne uygun şekilde itiraz etmekle yükümlüdür. Yasal süresi içinde itiraz edilmeyen kararlar kesinleşmiş sayılır ve bu durum, işbu protokol kapsamında tanınabilecek olası geçiş haklarının kaybına yol açabilir. İlgili kişi, yasal süresi içinde itirazda bulunmamanın tüm hukuki sonuçlarının farkında olduğunu, bu sonuçları kabul ettiğini ve ortaya çıkabilecek her türlü idari, hukuki veya fiili sonuçtan yalnızca kendisinin sorumlu olacağını beyan eder. Danışman şirketin bu konuda herhangi bir yükümlülüğü veya sorumluluğu bulunmamaktadır. Bu hususta danışman şirkete karşı herhangi bir hak veya talepte bulunulamaz. Müşteri, bu süreçlerin takibi ve gerekli adımların zamanında atılması için Danışman Şirket'e ve/veya avukatına derhal ve eksiksiz bilgi vermekle mükelleftir.\nMüşterinin, danışman şirketin yönlendirmelerine ve yapılan bilgilendirmeye rağmen belgelerini eksiksiz ve zamanında sunmaması ya da resmi sürecin dış etkenler nedeniyle olumsuz sonuçlanması halinde, Schengen bölgesine giriş yasağı (Einreiseverbot) konmadan önce Almanya’dan gönüllü dönüş (Freiwillige Rückkehr) (Yasal dayanakları Ek 12 içerisinde belirtilmiştir.) yolunu tercih edebileceğini kabul eder. Müşteri, gönüllü dönüş gerçekleştirmesi halinde, Almanya İkamet Yasası’nın (AufenthG) 81a maddesi veya diğer vize türleri uyarınca yeniden başvuru hakkına sahip olduğunu ve danışman şirketin desteğiyle bu sürecin yeniden başlatılabileceğini bilir ve kabul eder. Bu durumda, yeniden başvuru işlemleri danışman şirketin takdirine ve mevcut yasal düzenlemelere göre yürütülür. Gönüllü dönüş işlemi zamanında yapılmadığı için Schengen yasağı uygulanması durumunda, danışman şirket bu yaptırımdan sorumlu tutulamaz.\n- DANIŞMANLIK HİZMET SÜRECİNİN AŞAMALARI VE İŞLEYİŞİ\n- Danışmanlık hizmeti, sistematik bir metodoloji ile aşağıda tanımlanan ve birbiriyle entegre şekilde yürütülen aşamalar doğrultusunda icra edilecektir.\n- Aşama 1: Stratejik Hazırlık ve Ön Değerlendirme Bu aşama, Müşteri'nin durumunun hukuki ve teknik analizini yaparak yol haritasının çizilmesini kapsar.\n- Hukuki Durum Analizi ve Strateji Tespiti: Müşteri ile yapılacak derinlemesine görüşmede, mevcut hukuki durumu (iltica dosyasının safahatı, kişisel ve mesleki profil) analiz edilir. Geçiş sürecinin potansiyel riskleri, faydaları, maliyetleri ve olası sonuçları hakkında kapsamlı bir hukuki bilgilendirme yapılır.\n- Hizmetin Resmi Başlangıcı: Danışmanlık Hizmet Sözleşmesi ve Müşteri tarafından, Danışman Şirket'in belirleyeceği bir avukata verilecek olan vekâletnamenin (Ek 4) usulüne uygun olarak imzalanıp Danışman Şirket'e teslim edilmesiyle hizmet süreci hukuken başlar.\n- Gerekli Evrak Listesinin Tevdii ve Ön Uygunluk İncelemesi: Başvuru dosyasının tesisi için gerekli belgeleri içeren detaylı evrak listesi (Ek 6) Müşteri'ye iletilir. Müşteri tarafından sunulan belgeler, AufenthG §18a, §18b ve §19c Abs. 2 (bkz. Ek 2) maddeleri çerçevesinde bir ön incelemeye tabi tutulur.\n- Aşama 2: Başvuru Dosyasının Hukuki ve Teknik Olarak Tesis Edilmesi Bu aşama, başvurunun temelini oluşturacak tüm belge ve bilgilerin toplanması, işlenmesi ve başvuruya hazır hale getirilmesidir.\nBelge Tevdii ve Sorumluluğun Reddi: Müşteri, başvuru dosyasının temelini teşkil edecek olan diploma, transkript, sertifika, pasaport, kimlik, iş geçmişi belgeleri ve benzeri her türlü evrakı Danışman Şirket'e tevdi etmekle yükümlüdür. Danışman Şirket, kendisine sunulan bu belgeleri yalnızca şekli olarak, yani başvuru için gerekli belgeler listesiyle adet ve isim bakımından karşılaştırarak kontrol eder. Danışman Şirket'in, Müşteri tarafından sunulan belgelerin içeriklerinin doğruluğunu, gerçekliğini, orijinalliğini veya sahte olup olmadığını araştırma, teyit etme, soruşturma veya denetleme gibi bir yükümlülüğü kesinlikle bulunmamaktadır. Belgelerde yer alabilecek her türlü yanlışlık, eksiklik, tahrifat veya gerçeğe aykırı beyandan doğacak tüm hukuki, cezai ve idari sorumluluk (örneğin, sahte belge ibrazı nedeniyle Alman Ceza Kanunu (StGB) § 267 uyarınca açılabilecek cezai soruşturma, ikamet izninin iptali, süresiz veya süreli giriş yasağı (Einreisesperre) konulması gibi) münhasıran ve tamamen Müşteri'ye aittir. Müşteri, bu hususu gayrikabili rücu olarak kabul, beyan ve taahhüt eder.\nPasaport; Müşteri, işbu protokol kapsamında sunulacak hizmetlerden yararlanabilmek için, geçerli bir pasaportu veya pasaport yerine geçerli sayılan bir seyahat belgesini Danışman Şirket’e ibraz etmekle yükümlüdür. Müşteri pasaport temin edemediği takdirde, bu durumu resmî kurumlardan alacağı belgelerle gerekçelendirerek ilgili yabancılar makamına (Ausländerbehörde) sunmak zorundadır. Bu bilgilendirme işlemi hakkında Danışman Şirketi de bilgilendirmelidir. Bu şekilde yapılan başvuru değerlendirmeye alınabilir; ancak başvurunun kabul edilip edilmeyeceği tamamen yetkili resmi mercilerin takdirindedir. Müşteri, başvurunun olumlu veya olumsuz sonuçlanabileceğini peşinen bilir ve kabul eder. Danışman şirket tesir yetkisi olmaması sebebiyle, ilgili kurumların vereceği karar ve bu kararın sonuçlarından sorumlu tutulamaz.\n- Resmi tercüme hizmetleri, danışmanlık hizmetinin ana ücretine dahil değildir ve bu hizmetin bedeli müşteri tarafından ayrıca karşılanır. Müşteri, tercümeleri kendi inisiyatifiyle yaptırma hakkına sahiptir\n- Başvuru sürecinde veya süreç devam ederken, resmi makamlar tarafından ek belge tercümeleri talep edilmesi hâlinde, bu durum danışman şirket tarafından müşteriye bildirilecektir.\n- Müşteri, bu tercümeleri ya kendi belirlediği bir yeminli tercümana yaptırabilir ya da danışman şirketin gerçekleştirilmesini talep edebilir. Her iki durumda da tercüme hizmeti karşılığında oluşacak ücret, müşteri tarafından ödenecektir.\n- Mesleki ve Akademik Denklik (Anerkennung) Prosedürleri:\n- Mesleki ve Akademik Denklik Başvurusu: Müşteri’nin mesleki veya akademik yeterliliklerinin Almanya’da geçerli olup olmadığının belirlenmesi amacıyla, yetkili denklik kurumlarına (örneğin: ZAB – Zentralstelle für ausländisches Bildungswesen, IHK-FOSA – Industrie- und Handelskammer – Foreign Skills Approval, Handwerkskammer – Esnaf ve Zanaatkârlar Odası) resmi denklik başvurusu yapılır. Bu başvuru süreci, Almanya’daki mesleki tanınma sürecinin en kritik aşamalarından biridir. Denklik işlemi başvurusunun yapılabilmesi veya kısmi denklik işlemlerinin tam denkliğe tamamlanması için denklik kurumları (A2,B1,B2 veya C1) Almanca dil sertifikası talep edebilir. Böyle bir talep olması halinde Müşteri bu şartı karşılayacağını bilir.\n- Bu kapsamda, müşterinin sahip olduğu diploma, mesleki yeterlilik belgesi veya akademik eğitimine ilişkin belgeler dikkate alınarak, danışman şirketin denklik birimi tarafından, müşterinin ikamet etmeyi planladığı veya başvuru yapılan eyalette yetkili kurum tespit edilir. Tespit edilen kuruma denklik başvurusu yapılır ve kurum tarafından müşterinin belgesinin Almanya’daki eşdeğerliği değerlendirilir.\n- Lisans derecesine sahip bireyler için genellikle ZAB tarafından yürütülen “Akademik Denklik (Zeugnisbewertung)” süreci uygulanır.\n- Meslek lisesi; çıraklık, kalfalık, usatalık meslek okulu veya ön lisans mezunu bireyler için ilgili meslek alanına göre IHK-FOSA, Handwerkskammer veya başka yetkili kurumlar nezdinde DAB (Diplomanın Denklik Değerlendirmesi) süreci işletilir.\n- Ayrıca mesleki veya akademik unvanların Almanya’da tanınması amacıyla, gerekli görüldüğü durumlarda ayrıntılı unvan tanımı ve eşleştirme işlemleri yapılır.\n- Danışman şirket, denklik başvurusunun içerik ve şekil şartlarına uygun yapılmasını sağlamakla yükümlüdür. Ancak başvurunun olumlu ya da olumsuz sonuçlanması yalnızca yetkili kurumların değerlendirmesine bağlı olup, bu sonuçlardan danışman şirket sorumlu tutulamaz.\n- Kısmi Denklik (Teilweise Anerkennung) ve Denklik Tamamlama Süreci\n- Müşteri tarafından sunulan mesleki yeterlilik belgesi, ilgili Alman kurumu tarafından değerlendirilerek kısmi denklik (Teilweise Anerkennung) kararı verilebilir. Bu karar, müşterinin mesleki yeterliliğinin Alman sistemiyle yalnızca kısmen örtüştüğünü ve tam denklik (volle Anerkennung) sağlanabilmesi için bazı eksikliklerin giderilmesi gerektiğini ifade eder. Kısmi denklik kararı, özellikle Meslek lisesi; çıraklık, kalfalık, usatalık meslek okulu veya ön lisans lisans mezunları için sık karşılaşılan bir durumdur.\n- Denklik Tamamlama Süreci (Anpassungsqualifizierung)\n- Danışman şirketin Denklik Departmanı, kısmi denklik belgesinde yer alan eksiklikleri inceleyerek, müşteriye özel bir tamamlama planı oluşturur. Eksiklikler; teorik bilgi eksikliği, pratik mesleki deneyim yetersizliği veya Almanca dil yeterliliği gibi nedenlerden kaynaklanabilir. Bu analiz doğrultusunda, ilgili denklik kurumu (örneğin IHK-FOSA) tarafından kişiye özel bir denklik tamamlama planı (Anpassungsplan) hazırlanır.\n- Belirlenen bu plan çerçevesinde, müşteri belirli bir eğitim programı, mesleki staj veya dil eğitimi gibi tamamlayıcı süreçlere katılmakla yükümlüdür. Bu sürecin başarıyla tamamlanmasının ardından, tam denklik için yeniden başvuru yapılır. Yabancılar dairesi izin vermeyebilir.\n- Müşteri, kısmi denklik durumunda ilgili tamamlayıcı süreci uygulamanın Ek 2 kapsamında ikamet izni (oturum) alınabilmesi için yasal bir gereklilik olduğunu peşinen kabul eder. Danışman şirket, bu süreçlerin organizasyonu ve takibinde rehberlik sağlar; ancak denklik tamamlamasının içeriği ve onayı ilgili kurumların takdirindedir.\n- İş Sözleşmesinin Hukuki Uygunluk Denetimi:\n- Müşteri’nin mevcut iş sözleşmesi; başvurulacak oturum türü ile görev tanımının uyumu, unvan, maaş ve iş koşullarının Federal İş Ajansı (Bundesagentur für Arbeit) tarafından belirlenen kriterleri ve sektöre özel asgari şartları karşılayıp karşılamadığı yönünden detaylı şekilde incelenir. Bu inceleme sonucunda tespit edilen eksikliklerin giderilmesi için işveren ile iletişim ve gerekli düzenlemelerin yapılması, Müşteri'nin sorumluluğundadır.\n- Aşama 3: Başvuru ve Stratejik Süreç Yönetimi Bu aşama, dosyanın resmi makamlara sunulması ve iltica sürecinin yönetilmesini içerir.\n- Başvuru Evraklarının Nihai Kontrolü ve Tanzimi: Yukarıdaki aşamalarda toplanan tüm belgeler (denklik belgesi, tercümeler, iş sözleşmesi, EZB formu, pasaport, dil sertifikası vb.) bir araya getirilir, son kontrolleri yapılır ve başvuruya hazır bir dosya haline getirilir.\n- Hukuki Başvuru Dilekçesinin Hazırlanması: Toplanan tüm deliller ışığında, Müşteri'nin durumunu hukuki bir argümantasyonla açıklayan, hangi yasa maddesine istinaden başvuru yapıldığını belirten ve hukuki mütalaa niteliğinde olan profesyonel başvuru dilekçesi, Danışman Şirket'in anlaşmalı avukatı tarafından hazırlanır. (Bkz. Ek 4 Avukat vekaleti)\n- İltica Başvurusunun Geri Çekilmesine İlişkin Stratejik Uygulama:\n- Standart Prosedür (Riski Minimize Etme): Müşteri'nin iltica dosyasının karara bağlanması için yeterli zaman varsa, öncelikle Yabancılar Dairesi'ne (Ausländerbehörde) ikamet izni için \"ön onay\" başvurusu yapılır. Bu onayın alınmasını müteakip, Müşteri'nin nihai onayı ile BAMF nezdindeki iltica başvurusu resmi olarak geri çekilir.\n4.11. Zamana Duyarlı Prosedür (Hukuki Zorunluluk):\nMüşteri'nin iltica dosyasının BAMF veya ilgili mahkeme tarafından aşağıdaki gerekçelerden biriyle kesin (unanfechtbar) olarak reddedilme riski mevcutsa:\ngerekçesiz (unbegründet),\naçıkça gerekçesiz (offensichtlich unbegründet),\nkabul edilemez (unzulässig),\nveya AsylG §30 (3) gibi özel hükümler kapsamında olumsuz bir karar verilme ihtimali varsa, bu ret kararları gerçekleşmeden önce iltica başvurusunun gönüllü olarak geri çekilmesi durumunda, Almanya İkamet Yasası (AufenthG) kapsamında ikamet izni alma hakkı doğabilir.\nAncak, bu ret kararlarından biri kesinleştikten sonra başvuru geri çekilirse, ikamet izni verilmemesi riski doğar.\nBu nedenle, başvuru geri çekme işlemi, Yabancılar Dairesi’ne yapılacak ikamet izni başvurusu ile eş zamanlı ve dikkatli bir şekilde yürütülmelidir. Sürecin stratejisi, hukuki sonuçları ve doğurabileceği riskler Danışman Şirket tarafından Müşteri’ye açık ve detaylı biçimde izah edilir.\n(Bkz. Ek 10)\n- Resmi Başvurunun Yapılması: Hazırlanan başvuru dosyası, Danışman Şirket'in avukatı aracılığıyla Müşteri'nin ikametinin bağlı bulunduğu yetkili Yabancılar Dairesi'ne ikamet yasası 10. Madde uyarınca ilticanın çekilmesi ve 18a, 18b veya 19c 2 maddelerinden ikamet izni talebi için resmi olarak sunulur.\n- BAŞVURU SONRASI SÜREÇ YÖNETİMİ VE TAKİP\n- Kurumsal Yazışmaların Yürütülmesi: Başvuru yapıldıktan sonra, Yabancılar Dairesi'nin dosyayı incelemesi, Federal İş Ajansı'na onay için göndermesi ve diğer ilgili kurumlarla (varsa) yapacağı yazışmalar süreci başlar. Bu süreçteki tüm resmi iletişim, Danışman Şirket tarafından profesyonelce yönetilir ve takip edilir. Yapılan her bir işlem Müşteriye yazılı olarak sunulur.\n- Resmi Makam Taleplerinin Karşılanması: Süreç içerisinde Yabancılar Dairesi, Federal İş Ajansı veya diğer kurumlar ek bilgi, belge veya sözleşmede değişiklik talep edebilir. Bu gibi durumlarda Müşteri ile derhal koordinasyon sağlanarak talep edilen hususların zamanında yerine getirilmesi sağlanır. Müşteri'nin bu taleplere süratle yanıt vermesi, sürecin selameti açısından hayati önem taşır.\n- İkamet Adresi Değişikliğinin Yönetimi: Müşteri, başvuru süreci devam ederken ikamet adresini değiştirirse, bu durum başvurudan sorumlu Yabancılar Dairesi'nin de değişmesine (yetki devri) neden olur. Bu, dosyanın yeni Yabancılar Dairesi'ne transferini gerektirir ve sürecin ciddi şekilde uzamasına yol açabilir. Müşteri, ikamet adresindeki herhangi bir değişikliği, gerçekleşmeden önce veya gerçekleştiği anda Danışman Şirket'e derhal bildirmekle yükümlüdür. Bu bildirimin yapılmamasından kaynaklanacak her türlü gecikme ve olumsuz sonuçtan Müşteri bizzat sorumludur.\n- TARAFLARIN MÜTEKABİL HAK VE YÜKÜMLÜLÜKLERİ\n- Danışman Şirket'in Yükümlülükleri:\n- Hizmeti, Alman kanunlarına, mesleki etik kurallarına ve basiretli bir tacir özenine uygun olarak icra etmek.\n- Süreçteki önemli gelişmeler hakkında Müşteri'yi makul süre içinde bilgilendirmek.\n- Müşteri'nin kişisel verilerini, Ek 1 Gizlilik ve Güvenlik Beyannamesi uyarınca  en üst düzey gizlilikle korumak.\n- Müşteri'nin Yükümlülükleri:\n- Tam ve Doğru Bilgi Verme (Wahrheitspflicht): Başvuru sürecinin her aşamasında, kendisiyle ilgili tüm bilgileri eksiksiz, doğru ve zamanında Danışman Şirket'e tevdi etmek.\n- Belge Sorumluluğu: Belgelerin orijinalliğinden ve içeriğinin doğruluğundan münhasıran sorumlu olduğunu kabul etmek.\n- Değişiklikleri Bildirme (Anzeigepflicht): İkamet adresi, işveren, medeni durum gibi hukuki statüsünü etkileyebilecek her türlü değişikliği derhal bildirmek.\n- İşbirliği ve Katılım (Mitwirkungspflicht): Resmi makamlarca talep edilen ek bilgi, belge veya şahsen görüşme gibi talepleri ivedilikle yerine getirmek.\n- Mali Yükümlülükler: Ana Sözleşme'de belirtilen danışmanlık ücreti ve diğer masraflara ilişkin ödeme yükümlülüklerini zamanında ve eksiksiz olarak yerine getirmek.\n- KARAR AŞAMASI, HİZMETİN TAMAMLANMASI VE SÖZLEŞMENİN SONA ERMESİ\n- Karar Aşaması ve Resmi Kurum Takibi: Danışman Şirket, başvurunun takibini sağlar ve sürecin makul olmayan bir şekilde uzaması halinde, ilgili resmî kurumlara yazılı hatırlatmalarda (Sachstandsanfrage) bulunur. Ancak, resmi makamların yanıt verme veya karar verme süreleri üzerinde herhangi bir zorlayıcı yetkisi yoktur. Müşteri, bu süreçte resmî kurumların ek bilgi talep edebileceğini, başvurunun geri çekilmesini isteyebileceğini veya doğrudan ret kararı verebileceğini ve bu ihtimallerin sürecin doğal bir parçası olduğunu peşinen bilir ve kabul eder.\n- Sorumluluğun Sınırlandırılması ve Süreç Yönetimi Hususu: Başvuru hakkındaki nihai karar, tamamen ve münhasıran Almanya'nın yetkili resmi makamlarının bağımsız takdirindedir. Danışman Şirket, başvurunun olumlu sonuçlanacağına dair açık veya zımni hiçbir garanti vermez. Müşteri'nin gizlediği veya yanlış beyan ettiği bilgiler, adli sicil kaydı, kamu güvenliğine tehdit oluşturan durumlar veya hizmetin başlamasından sonra yürürlüğe giren yasa değişiklikleri nedeniyle başvurunun reddedilmesinden Danışman Şirket kesinlikle sorumlu değildir.\n- Hizmetin Başarıyla Tamamlanması (İkmal): Müşteri'nin başvurusunun yetkili Yabancılar Dairesi tarafından kabul edilmesi ve AufenthG § 18a, 18b veya 19c(2) uyarınca ikamet izninin verildiğine dair resmi yazının (Aufenthaltstitel veya ön onay niteliğindeki Fiktionsbescheinigung ve ayrı bir belge/beyan) Müşteri'ye veya vekili olan avukata tebliğ edilmesiyle, işbu protokol kapsamındaki danışmanlık hizmeti asli edimiyle başarıyla tamamlanmış ve sona ermiş sayılır. Eş ve çocuklar için de hizmet veriliyorsa, onların da onay belgelerinin alınmasıyla süreç tamamlanır.\nRet veya Olumsuz Sonuç Durumlarında Rehberlik ve Ek Hizmetler\nMüşteri adına yapılan işlemlerin ilgili resmi makamlarca reddedilmesi veya olumsuz sonuçlanması halinde, Danışman Şirket, Müşteri’ye söz konusu ret kararına ilişkin gerekçeler ve olası itiraz, yeniden başvuru veya dava yolları hakkında yazılı bilgilendirme ve rehberlik sağlar.\nRet kararının tebliği ile birlikte, işbu sözleşme kapsamında verilen danışmanlık hizmeti kendiliğinden sona erer. Ancak, Müşteri, söz konusu karara karşı itirazda bulunmak (Widerspruch), İdare Mahkemesi'nde dava açmak (Klage) veya yeni bir başvuru yapmak isterse, Danışman Şirket bu talebi değerlendirerek ayrı bir hukuki hizmet sözleşmesi veya ek protokol kapsamında, Müşteri’nin kendi avukatı veya Danışman Şirket’in tavsiye edeceği bağımsız bir avukat aracılığıyla sürecin yürütülmesi konusunda destek sunabilir.\nBu süreç, Müşteri ile tam koordinasyon içinde yürütülür ve ortaya çıkacak tüm hukuki ve mali sorumluluklar münhasıran Müşteri’ye aittir. Ek danışmanlık hizmeti, yeni bir hukuki süreci teşkil ettiğinden, ayrıca ücretlendirilir.\nKişi devam eden iltica sürecinin Almanya iltica kabul veya ret yasalarına göre uygun olup olmadığının bilgi ve eğitimini danışman şirketten süreç içerisinde alır. Eğer 29 Mart 2023 öncesi Almanya’ya giriş yapmış veya iltica etmişse müşterinin ret alma olasılığı varsa Almanya ikamet yasası 10. Maddeden yararlanması tavsiye edilir. Bu karara uyup uymama kararı müşteriye aittir. (Bkz. Ek 9 ve Ek 10)\nMüşteri Almanya ilticadan ek 10 daki ret  yasalarından maddelerinden herhangi birisinden ret almışsa özellikle 30. Madde refereas yapılmışsa ikamet yasası 10. Maddeden ilticasının çekerek nitelikli göçten yararlanma hakkının verilmeyebileceğinin farkındadır. Bu karar tamamen Yabancılar dairesinin tasarrufundadır.\nİlticadan kabul alma olasığığı bulunmayan ya da 29 mart 2023 ten sonra gelmişse ya da her ne kadar 29 m 2023 öncesi gelmiş. Olsa bile usül hatası yapılmış ya da yasadan yararlanma hakkı olmayan kişinin ek 11 de bahsedilen ek 11 de bahsedilen Almanyada alternatif kalma yöntemlerinden birine uyup uymadığı kontrol edilir. Şayet kalma imkanı varsa ilgili duurma göre başvuru yapılabilir. Tüm yöntemlerle ilgili kapsamlı bir tespit işlemi ile Müşterinin almanyada kalabilme imkanları gözden geçirilir. Şartlar oluşmuyorsa müşterinin Schengen yasağı almaması için Müşterinin Freiwillige rückkehr imkanlarından yararlanması tavsiye edilir.\nSonuç: İşbu Ek 5 hizmet protokoü ve Ek 5 in bağlı olduğu sözleşme ve eklerinde bahsedilen bilgi belge ve uygulamalar ve raporlar müşteriye sunulan hizmetin tamamını ifade eder. Yukarıda verilen işlemleri yaptığı taktirde süreci başarıyla tamamlanmış sayılır.\n- İşbu yedi (7) maddeden oluşan \"İltica Statüsünden Nitelikli İstihdam Amaçlı İkamet Statüsüne Geçişe Yönelik Danışmanlık Hizmeti Süreç ve Yükümlülük Protokolü\" belgesini tüm detaylarıyla okuduğumu, anladığımı ve içeriğindeki tüm şartları, hakları ve yükümlülüklerimi herhangi bir tereddüde yer bırakmayacak şekilde kabul ettiğimi beyan ederim.\nMüşteri Adı Soyadı:\nTarih:\nİmza:\nEkler:\n../../2025 tarihli sözleşme ve işbu sözleşmeye bağlı ekler listesi.\nEk 1: Gizlilik ve Veri Koruma Beyanı\nEk 2: Hizmete İlişkin Temel Yasal Dayanaklar Bilgi Notu\nEk 3: Cayma Fesih/Hakkı Bilgilendirmesi ve Cayma Formu\nEk 4: Avukat Vekâletnamesi\nEk 5: Hizmet Tanım Protokolü\nEk 6: Gerekli Evrak Listesi\nEk 7: Hizmet Bedeli Dökümü (Talep Üzerine)\nEk 8: Tanımlar\nEk 9: İltica Kabul Yasaları\nEk 10: İltica Ret Yasaları\nEk 11: Mültecinin Almanya’da Kalabilme Hakları\nEk 12: Ret, Deport ve Gönüllü Geri Dönüş Maddeleri\nMüşteri ile yapılan her türlü görüşme (yazılı, sesli, görüntülü, yüz yüze) Ek 7 Müşteri görüşme raporunda yer alır. Müşteri Danışman Şirket tarafından adımlar hakkında belirtilir.",
    "author": "Alternativkraft GmbH",
    "date": "2025-10-02",
    "url": "https://alternativkraft.com/service/",
    "word_count": 3413,
    "scraped_at": "2025-10-02T09:40:31.697930",
    "scraper_type": "document_ingest",
    "content_type": "service_protocol",
    "language": "tr",
    "domain": "law_immigration_politics"
  },
  {
    "id": null,
    "title": "Ek 5 81a Profesyonel Sürücüler Için Almanya Vize Başvuru Süreci",
    "content": "Profesyonel Sürücüler için Hızlandırılmış Almanya Vize Başvuru Süreç Yönetim\nHizmet Tanımı Belgesi\nAlternativkraft GmbH\nBismarckstraße 85, 40210 Düsseldorf\n+4921196613500\nantrag@alternativkraft.com\nwww.alternativkraft.com\nBu belge, Alternativkraft GmbH tarafından hazırlanmış olup, ikamet yasası §81a\n(AufenthG) uyarınca profesyonel sürücüler için Almanya‘ya Nitelikli is gücünün\nHızlandırılmış Şekilde kazanılmasına yönelik prosedürün; uygulanması ve\nyönetimi hizmetlerinin tanım ve işleyiş sürecini içermektedir.\nBelge şirketin stratejilerini barındırır ve kişiye özeldir. Sadece imzalı ve yazılı\nonayla paylaşılabilir.\nAlternativkraft GmbH’nın önceden verilmiş yazılı izni olmaksızın paylaşılması,belgenin\nkullanım koşullarına aykırılık teşkil eder ve tazminat talebine konu olur.\nBelge içerisinde Geçen Kısaltmalar ve Türkçe Karşılıkları\nABH Ausländerbehörde – Yabancılar Dairesi\nBA Bundesagentur für Arbeit – Federal İş Ajansı\nIHK Industrie- und Handelskammer – Sanayi ve Ticaret Odası\nBeschV Beschäftigungsverordnung – İstihdam Yönetmeliği\nFeV Fahrerlaubnis-Verordnung – Sürücü Yetki Yönetmeliği\nStVG Straßenverkehrsgesetz – Trafik Kanunu\nSRC Sürücü Sertifikası\neIDAS Electronic Identification, Authentication and Trust Services\nEk 5 İşbu ektir. İşbu ekin bağlı olduğu Danışmanlık Hizmet Sözleşmesinde\nifade edilen hizmetin kapsam, tanım ve akışını içerir.\nİşbu ekin bağlı olduğu Danışmanlık Hizmet Sözleşmesinde ifade edilen\nEk 6 hizmetin ifası için gerekli olan Evrakların listesinin bulunduğu sözleşme\nekidir.\nHızlandırılmış vize prosedürü kapsamı nedir\nAlmanya İkamet Yasasının (AufenthG) §81a maddesi ve ilgili   §§ 16a, 16d, 18a, 18b, 18c fıkra 3, § 18g ve  § 19c fıkra 1,2   maddeleri uyarınca nitelikli is gücü hızlandırılmış vize prosedüründen yararlanabilir.\nMüşteri, § 81a hızlandırılmış ön onay vizesine başvurmayı talep ve kabul ettiğini, bu sözleşmeyi imzalayarak beyan eder.\nBu süreçte, Danışman Şirket ile Müşteri arasında ve Müşterinin iş sözleşmesi imzaladığı Almanya’daki işveren arasında iş birliği, karşılıklı mutabakat ve Danışman Şirket ile onun alt yüklenicilerinin yetkilendirilmesiyle sağlanır.\nGerekli yetkilendirme belgeleri hakkında bilgilendirme Danışman Şirket tarafından yapılır.\nAlmanya’da işverenler veya diğer yetkili kişiler, istihdam etmek istedikleri nitelikli yabancı çalışanlar (Fachkräfte) için ilgili Yabancılar Dairesine başvuru yapma yetkisini, Danışman Şirket veya onun yetkilendirdiği kişi/kuruluşlara verebilir.\nİşveren veya yetkilendirilmiş kişi bu süreç kapsamında ilgili yabancılar dairesine başvuru yapma yetkisine sahiptir, başvuru işveren tarafından sağlanan yazılı yetki belgesi ile yürütülür. Bu prosedür, istihdam edilecek nitelikli kişinin Almaya ya daha hızlı bir şekilde çalışma ve oturum izni almasını sağlar.\nHızlandırılmış Vize Prosedüründen Kimler Faydalanabilir\nDanışmanlık Hizmet Sözleşmesi Ek 2 belgesinde ifade edilen nitelikli kişiler §81a Hızlandırılmış Vize Ön Onay Prosedüründen yararlanabilir.\nNitelikli Kişi (Fachkaft) : Almanya’da tanınmış mesleki yeterliliğe sahip (önlisans, MYO, Meslek Lisesi, çıraklık/kalfalık ve ustalık belgesine sahip kişileri ifade eder) ve akademik (Lisans eğitimi ve üzeri akademik), belirli bir alanda uzmanlığı bulunan (Yazılımcı vb.) ve nitelikli işçilere (kaynakçı gibi) denir.\nBu kişiler; mesleki denklik süreci tamamlanmış ya da Almanya tarafından tanınan diploma/is tecrübesine sahip bireylerdir.\n- Hizmetin başlangıcı\n- Genel bilgilendirme görüşmesi\n- Müşteri, ikamet yasası §81a hızlandırılmış ön onay vizesine başvurmayı talep ve kabul ettiğini, işbu ekin ayrılmaz bir parçası olan Danışmanlık Hizmet Sözleşmesini imzalayarak beyan eder.\n- Bu süreçte, Danışman Şirket ile Müşteri arasında ve Müşterinin iş sözleşmesi imzaladığı Almanya’daki işveren arasında iş birliği, karşılıklı mutabakat ve Danışman Şirket ile onun alt yüklenicilerinin yetkilendirilmesiyle sağlanır.\n- Gerekli yetkilendirme belgeleri hakkında bilgilendirme Danışman Şirket tarafından yapılır.\n- Almanya’da işverenler veya diğer yetkili kişiler, istihdam etmek istedikleri nitelikli göçmenler/çalışanlar (Fachkräfte) için ilgili Yabancılar Dairesine başvuru yapma yetkisini, Danışman Şirket veya onun yetkilendirdiği kişi/kuruluşlara verebilir.\n- İşveren veya yetkilendirilmiş kişi bu süreç kapsamında ilgili yabancılar dairesine başvuru yapma yetkisine sahiptir, başvuru işveren tarafından sağlanan yazılı yetki belgesi ile yürütülür. Bu prosedür, istihdam edilecek nitelikli kişinin Almaya ya daha hızlı bir şekilde çalışma ve oturum izni almasını sağlar.\n- Müşteri Yükümlülükleri ve Sorumlulukları\n- Müşteri, ikamet yasası (AufenthG) §81a madddesi kapsamından yararlanmak için Almanya’da mesleki yeterliliğine uygun geçerli bir iş sözleşmesini ve bir iş ilişkisi beyanını (EZB), işlemlerin başlatılabilmesi için Danışman Şirkete yazılı olarak sunar. Müşteri EZB belgesi olmaksızın işlemlerinin başlatılamayacağının farkındadır. Alternativkraft GmbH, sunulan iş sözleşmesini ikamet yasası §81a yasasının kriterlerine göre değerlendirir ve uygun bulunmayan durumlarda eksiklikleri tespit eder. Müşteriye ve iş verenine bulunan eksiklik, yasaya uygun olmayan her türlü ifadeyi müşteri ve iş verenine Danşman Şirkete sağlanan iletişim kanalları üzerinden tebliğ eder.\n- Müşteri tarafından sunulan iş sözleşmesinin Danışman Şirket tarafından uygun bulunması halinde, vize, oturum, danışmanlık ve diğer destek hizmetleri (bkz. Ek hizmetler) işbu ekin bağlı olduğu Sözleşme çerçevesinde yürütülmeye devam eder.\n- Müşteri, Danışman Şirket aracılığıyla yürütülen süreç sonucunda işverenle imzalanan iş sözleşmesinin hukuken bağlayıcı olduğunu kabul eder. Müşteri tarafından Müşteri ile İşvereni arasındaki iş sözleşmenin tek taraflı olarak iptali halinde;\n- Şayet işvereninin Müşteri ile iş ilişkisini sonlandırma talebi olursa ya da Müşteri süreci farklı bir işvereni ile devam ettirme talebinde bulunur ise Müşteri ile durum istişare edilerek durum değerlendirmesi yapılır.\n- Müşteri bu şartlarda Müşterinin Danışman Şirkete sunduğu yeni işveren ile çalışmak istediğinin bilgisini verir ve müşteri yeni çalışacağı firma ile görüşür. Yeni işveren bilgileri ışığında işveren değişikliği belgesi (Arbeitsgeberwechsel) doldurmak suretiyle süreci devam ettirir.\n- Taraflar, her bir iş değişikliği sürecinin ortalama 2 (iki) ay süreceğini bilmektedir. Bu süre zarfında ortaya çıkacak yaşam, barınma, ulaşım, sağlık ve benzeri kişisel masraflar müşteriye aittir. Müşteri, bu süre içerisindeki tüm masraflarını kendi imkânlarıyla karşılayacağını kabul ve taahhüt eder.\n- Her durumda iş sözleşmesi Müşteri tarafından temin edilerek Alternativkraft GmbH’ye sunulur.\n- Profesyonel şoför olarak istihdam dilecek kişiler, şayet Almanya vize başvurularını aileleri ile birlikte yapacaklarsa bu taktirde Başvuru öncesi Almanya’dan bir kira sözleşmesi talep edilebilmektedir.\n- Profesyonel şoförlerin Almanya’ya geldiğinde ehliyetini değiştireceğinin garantisi olarak vize ön onay başvuru öncesi Almanya’da Almanca B1 sertifikası hakkı kazanmak üzere dil kursuna ön kayıt belgesi ve ayrıca profesyonel sürücü olarak ehliyetini değiştireceğine (umschreibung) dair bir ehliyet kursu kaydı yaptırması bir ön şarttır. Kişi ve ailesinin minimum dil koşullarını karşılamadığı durumda işlemler devam edemez.\n- DANIŞMANLIK HİZMET SÜRECİNİN AŞAMALARI VE İŞLEYİŞİ\n- Danışmanlık hizmeti, sistematik bir metodoloji ile aşağıda tanımlanan ve birbiriyle entegre şekilde yürütülen aşamalar doğrultusunda icra edilecektir.\n- Aşama 1:\n- Stratejik Hazırlık ve Ön Değerlendirme Bu aşama, Müşteri'nin durumunun hukuki ve teknik analizini yaparak yol haritasının çizilmesini kapsar.\n- Hukuki Durum Analizi ve Strateji Tespiti: Müşteri ile yapılacak derinlemesine görüşmede, mevcut hukuki durumu (kişisel ve mesleki profil) analiz edilir. §81a vasıtasıyla Almanya’da ikamet izni almanın faydaları, maliyetleri ve olası sonuçları hakkında kapsamlı bir hukuki bilgilendirme yapılır.\n- Hizmetin Resmi Başlangıcı: Danışmanlık Hizmet Sözleşmesi ve Müşteri tarafından, Danışman Şirket'in hizmetin ifası için gerekli 81a matbu vekâletnamenin ve alt vekaletin (Ek 4) usulüne uygun olarak imzalanıp Danışman Şirket'e teslim edilmesiyle hizmet süreci hukuken başlar.\n- Gerekli Evrak Listesinin Tevdii ve Ön Uygunluk İncelemesi: Başvuru dosyasının tesisi için gerekli belgeleri içeren detaylı evrak listesi (Ek 6) Müşteri'ye iletilir. Müşteri tarafından sunulan belgeler, AufenthG §81a, §19c Abs. 1,2 (bkz. Ek 2) BeschV §24a maddeleri çerçevesinde bir ön incelemeye tabi tutulur.\n- Aşama 2:\n- Başvuru Dosyasının Hukuki ve Teknik Olarak Tesis Edilmesi Bu aşama, başvurunun temelini oluşturacak tüm belge ve bilgilerin toplanması, işlenmesi ve başvuruya hazır hale getirilmesidir.\n- Belge Tevdii ve Sorumluluğun Reddi: Müşteri, başvuru dosyasının temelini teşkil edecek olan diploma, transkript, sertifika, pasaport, kimlik, iş geçmişi belgeleri ve benzeri her türlü evrakı Danışman Şirket'e tevdi etmekle yükümlüdür. Danışman Şirket, kendisine sunulan bu belgeleri yalnızca şekli olarak, yani başvuru için gerekli belgeler listesiyle adet ve isim bakımından karşılaştırarak kontrol eder.\n- Danışman Şirket'in, Müşteri tarafından sunulan belgelerin içeriklerinin doğruluğunu, gerçekliğini, orijinalliğini veya sahte olup olmadığını araştırma, teyit etme, soruşturma veya denetleme gibi bir yükümlülüğü kesinlikle bulunmamaktadır. Belgelerde yer alabilecek her türlü yanlışlık, eksiklik, tahrifat veya gerçeğe aykırı beyandan doğacak tüm hukuki, cezai ve idari sorumluluk (örneğin, sahte belge ibrazı nedeniyle Alman Ceza Kanunu (StGB) § 267 uyarınca açılabilecek cezai soruşturma, ikamet izninin iptali, süresiz veya süreli giriş yasağı (Einreisesperre) konulması gibi) münhasıran ve tamamen Müşteri'ye aittir. Müşteri, bu hususu gayrikabili rücu olarak kabul, beyan ve taahhüt eder.\n- Pasaport; Müşteri, işbu protokol kapsamında sunulacak hizmetlerden yararlanabilmek için, geçerli bir pasaportu veya pasaport yerine geçerli sayılan bir seyahat belgesini Danışman Şirket’e ibraz etmekle yükümlüdür.\n- Başvuru sürecinde veya süreç devam ederken, resmi makamlar tarafından ek belge tercümeleri talep edilmesi hâlinde, bu durum danışman şirket tarafından müşteriye bildirilecektir.\n- Müşteri, bu tercümeleri ya kendi belirlediği bir yeminli tercümana yaptırabilir ya da danışman şirketin gerçekleştirilmesini talep edebilir. Her iki durumda da tercüme hizmeti karşılığında oluşacak ücret, müşteri tarafından ödenecektir.\n- Aşama 3 İş Sözleşmesinin ve İş ilişkisi beyanının Hukuki Uygunluk Denetimi:\n- Müşteri’nin mevcut iş sözleşmesi; başvurulacak oturum türü ile görev tanımının uyumu, unvan, maaş ve iş koşullarının Federal İş Ajansı (Bundesagentur für Arbeit) tarafından belirlenen kriterleri ve sektöre özel asgari şartları karşılayıp karşılamadığı yönünden detaylı şekilde incelenir.\n- Resmi Hazırlıklar ve Yetkilendirme Süreci\n- İlgili kurumlarla yazışmaların başlatılması adına gerekli vekalet (Ek 4) ve alt vekalet (Untervollmacht) belgeleri hem müşteri hem de işveren tarafından alınır. Müşteriden vekalet, şirketten Untervollmacht alınır\n- Alınan vekalet doğrultusunda EZB doldurulması için müşteri ve işveren ile (Erklärung zum Beschäftigungsverhältnis) iletişime geçilir.\n- Evrak Hazırlığı ve Ön İnceleme Süreci\n- Danışmanlık Şirketi, başvuru için gerekli belgelerin listesini Ek 6 ile müşteriye sunar.\n- Müşteri tarafından temin edilen belgeler Danışmanlık Şirketi tarafından kontrol edilir, eksiklikler tespit edilerek müşteriye bildirilir.\n- Aşağıdaki alt hizmet adımları sırasıyla gerçekleştirilir:\n- Tercüme edilmesi gereken belgelerin belirlenmesi ve dosyaların ön onay/vize başvurusuna uygun biçimde hazırlanması,\n- Özgeçmişin kontrol edilmesi ve gerekiyorsa revize edilmesi,\n- Müşterinin mesleki unvan ve ücret seviyesinin, Alman Federal İstihdam Kurumu’nun Entgeltatlas sistemi üzerinden kontrol edilmesi,\n- Müşteriyle birebir durum değerlendirmesi yapılması,\n- Müşteri ve işveren arasında iletişimin kurulması ve iş ilişkisine dair karşılıklı onayın alınması.\nMüşteri, 45 yaşından büyükse, Almanya İkamet Yasası (Aufenthaltsgesetz) uyarınca, 2025 yılı itibarıyla iş sözleşmesinde belirtilen aylık brüt maaşın en az 4.427,50 € olması zorunludur. Müşteri evli ve/veya çocuk sahibi ise, ailevi durum maaş kriterlerinin değerlendirilmesinde dikkate alınabilir.\nEhliyet Uygunluk Kontrolü\nGenel İnceleme ve Beyan: Danışmanlık Şirketi, Müşteri tarafından ibraz edilen sürücü belgesinin Almanya’daki yasal düzenlemelere uygunluğunu ve geçerlilik süresini kontrol eder. Müşteri, Almanya sınırları içerisinde ticari amaçla yük (C, CE vb. sınıflar) veya yolcu (D, DE vb. sınıflar) taşımacılığı yapmak için gerekli olan geçerli bir sürücü belgesine sahip olduğunu beyan ve taahhüt eder.\nMesleki Yeterlilik Zorunluluğu (95 Kodu): Almanya'da ve Avrupa Birliği genelinde ticari amaçla yük veya yolcu taşımacılığı yapabilmek için, sürücü belgesine işlenmiş ve geçerli bir \"95 Kodu\" (Schlüsselzahl 95) bulunması yasal bir zorunluluktur. Bu kod, sürücünün Profesyonel Sürücü Yeterlilik Yasası (BKrFQG) kapsamındaki mesleki yeterliliğe sahip olduğunu gösterir.\nPeriyodik Mesleki Yenileme Eğitimi Yükümlülüğü: Müktesep haklara sahip olup olmadığına bakılmaksızın, tüm profesyonel sürücüler, \"95 Kodu\"nun geçerliliğini sürdürmek amacıyla her 5 (beş) yılda bir 35 saatlik \"mesleki yenileme eğitimi\" (Weiterbildung) almakla yükümlüdür (BKrFQG § 5 uyarınca). Bu eğitimin tamamlanmasının ardından \"95 Kodu\"nun geçerliliği sürücü belgesinde uzatılır.\nYükümlülüklerin Kabulü ve Sorumluluk: Müşteri, Almanya'da ticari taşımacılık yapabilmek için \"95 Kodu\"nu alma ve her 5 yılda bir yenileme yükümlülüğünün tamamen kendi sorumluluğunda olduğunu anladığını ve kabul ettiğini beyan eder.\nİş Sözleşmesinin Müşteri Tarafından Temini ve Uygunluk Denetimi\nMüşteri, Almanya’da profesyonel sürücü statüsünde istihdam edilmek amacıyla, kendi imkânlarıyla veya işvereni aracılığıyla geçerli ve uygun bir iş sözleşmesi temin ederek Danışmanlık Şirketi’ne yazılı olarak sunar.\nDanışmanlık Şirketi, Müşteri tarafından temin edilen iş sözleşmesini Alman mevzuatına uygunluk açısından değerlendirir. Bu kapsamda, sözleşmede yer alan mesleki unvan, görev tanımı, çalışma şartları ve maaş bilgileri özellikle Federal İş Ajansı (BA) Entgeltatlas verilerine göre kontrol edilir. Uygunsuzluk tespiti halinde, müşterinin lehine gerekli düzeltmelere ilişkin yazılı bilgilendirme Müşteri ve/veya müşterini bilgisi dahilinde müşterinin işverenine yapılır.\nDanışmanlık Şirketi, yalnızca iş sözleşmesinin uygunluk denetimini üstlenir; işveren temini veya iş bulma hizmeti; is bu ekin bağlı olduğu Danışmanlık Hizmet sözleşmesine dahil değildir,\nUygunluk onayı verilen iş sözleşmesine dayanarak, Danışmanlık Şirketi vize başvurusu, oturum izni gibi yasal süreçlerin yürütülmesine ilişkin danışmanlık hizmetlerini başlatır.\nGerekli Evrak Listesinin ve Yasal Dayanakların Paylaşılması\nDanışmanlık sürecine ilişkin gerekli belge listesi ve başvuru evrakları, işbu ekin bağlı olduğu Danışmanlık Hizmet Sözleşmesi’nin eki olan Ek 6 Evrak Listesi belgesinde detaylı olarak belirtilmiştir.\nDanışmanlık hizmetlerinin kapsamı, sınırları ve tarafların yükümlülükleri işbu ekte açıklanmıştır.\nBaşvuru Öncesi Hazırlıklar\nBaşvuru evraklarının hazırlanması: Danışman Şirket tarafından talep edilen belgeler listesinde yer alan tüm evraklar — Almanca yeminli tercümeler, işveren tarafından sağlanan iş sözleşmesi ve iş ilişkisi beyanı (Erklärung zum Beschäftigungsverhältnis) ile Ek 6 belgesinde belirtilen diğer belgeler — Danışman Şirket, bu belgeleri başvuruya esas teşkil edecek şekilde kontrol eder; eksiklik veya düzenleme gerektiren hususlar varsa ilgili düzeltmelerin koordinasyonunu yaparak başvuru öncesi hazırlıkları tamamlar.\nBaşvuru dilekçesinin hazırlanması: Danışman Şirket, Müşteriye ait eksiksiz ve kontrolü yapılmış belgelerle birlikte, Almanya İkamet Yasası’nın §81a maddesi uyarınca, başvuruya özel dilekçeyi hazırlar.\nHazırlanan dilekçe ve ilgili belgeler, Danışmanlık Şirketi tarafından yetkilendirilmiş müşteri temsilcisi ve/veya danışman şirketin avukatı aracılığıyla, müşterinin çalışacağı firmanın bulunduğu yerden sorumlu Yabancılar Dairesi (Ausländerbehörde), Zentralstelle veya diğer yetkili kuruma sunulur.\nBaşvuru, kurumun uygulamasına göre ya çevrim içi sistem üzerinden elektronik olarak yapılır ya da fiziki başvuru gerekiyorsa ilgili dilekçe ve belgeler posta yoluyla iletilir.\nEğer Müşteriye ait daha önce yapılmış bir §81a başvurusu bulunuyor ise ve bu başvuruya atanmış bir memur (Sachbearbeiter) varsa, Müşteriden veya işvereninden bu bilgi Danışman Şirketi ise paylaşılması gerekmektedir. Söz konusu dosyadan sorumlu memur biliniyor ise, memur ile doğrudan iletişime geçilir ve mevcut başvuru dosyasının durumu hakkında bilgi alınır; eksiklikler varsa ilgili eksiklikler tamamlanarak başvuru süreci devam ettirilir.\nEğer Müşteri hakkında yapılmış bir başvuru bulunmuyor ve/veya sorumlu memur bilgisine ulaşılamamışsa, ilgili Yabancılar Dairesi’ne yeni başvuru süreci başlatılır ve başvuru dosyası Danışman Şirket tarafından takip edilerek sonuçlandırılır.\nYabancılar Dairesi, İş Ajansı (Agentur für Arbeit) ve Diğer İlgili Kurumlarla Yazışmaların Yürütülmesi\nBaşvuru süreci başladıktan sonra, Yabancılar Dairesi (Ausländerbehörde) tarafından sunulan belgeler incelenir ve iş sözleşmesi Federal İş Ajansı’na (Bundesagentur für Arbeit) iletilir. Bu kurumlardan alınacak onaylar ve belgelerin uygunluğu, sürecin sağlıklı bir şekilde ilerlemesi açısından belirleyicidir. Tüm bu süreç boyunca ilgili kurumlarla gerekli yazışmalar Danışman Şirket tarafından düzenli olarak yürütülür.\nFirma ticari merkez adresinde değişikliğe giderse yeni adresin bağlı olduğu yetkili yabancılar dairesinden başvuru yapılır. Firma adres değişikliği olması halinde Müşteri bu durumda Danışman Şirketi bilgilendirmekle yükümlüdür.\nMüşteri, ikamet adresinde veya işvereninde herhangi bir değişiklik yapmayı planlıyorsa, bu değişikliği gerçekleştirmeden önce Danışmanlık Şirketi’ne yazılı olarak ve derhal bildirmekle yükümlüdür. Bu yükümlülüğün ihlali hâlinde, ortaya çıkabilecek gecikmeler, ilgili kurumlarla iletişim kopuklukları, başvuru sürecinin askıya alınması veya yeniden başlatılması gibi tüm olumsuz sonuçlardan yalnızca Müşteri sorumludur. Danışmanlık Şirketi, bu gibi durumlarda doğrudan veya dolaylı hiçbir sorumluluk üstlenmez.\nBaşvurunun Onaylanması\nAlmanya Yabancılar Dairesi (Ausländerbehörde) tarafından 81a maddesi kapsamında Başvurunun Onaylanması ile ön onay işlemleri tamamlanır. Almanya Yabancılar Dairesi (Ausländerbehörde) tarafından 81a maddesi kapsamında hızlandırılmış ön onay yazısı (Vorabzustimmung) verildikten sonra, Müşteri adına vize süreci başlatılır.\nDanışman Şirket, Müşteri'nin vatandaşı olduğu veya yasal olarak ikamet ettiği ülkedeki Almanya Büyükelçiliği veya Konsolosluk/ temsilcilikleri’nden randevu talep eder. Konsolosluk tarafından belirlenen görüşme tarihine istinaden, Danışman Şirket Müşteri'ye görüşmeye ilişkin gerekli bilgilendirme ve yönlendirmeleri yapar.\nMüşteri, belirlenen tarihte, vize alma işlemine dahil ettiği eş ve çocuklarıyla birlikte konsolosluk görüşmesine katılır ve gerekli belgeleri ibraz eder.\nAile Bireyleri İçin Almanca Dil Yeterliliği Şartları\nEş İçin Dil Sertifikası:\nGenel Kural: Aile birleşimi yoluyla Almanya'ya gelecek olan Müşteri'nin eşinin, vize başvurusu esnasında asgari A1 seviyesinde Almanca dil sertifikası ibraz etmesi genel bir zorunluluktur. Profesyonel sürücü olarak istihdam edilecek Müşterilerin eşleri için bu kural (eğer Konsolosluğun uyguladığı bir istisna yoksa) her durumda geçerlidir.\nÇocuklar İçin Dil Sertifikası:\n16 Yaşından Küçük Çocuklar: 16 yaşını doldurmamış çocuklar için aile birleşimi vizesi başvurularında dil sertifikası ibraz etme zorunluluğu bulunmamaktadır.\n16-18 Yaş Arası Çocuklar: 16 yaşını doldurmuş ancak 18 yaşından gün almamış olan çocuğun, velayet sahibi ebeveynlerden yalnızca biri ile birlikte Almanya'ya göç etmesi durumunda, çocuktan C1 seviyesinde Almanca dil sertifikası talep edilir. Her iki ebeveynin de Almanya'da yasal olarak ikamet etmesi veya birlikte göç etmesi halinde bu şart genellikle aranmaz.\nDil Sertifikasının Başvuru Anında Sunulamaması ve Sonuçları:\nMüşteri’nin eşi veya çocuklarının, vize başvurusu esnasında ilgili maddelerde belirtilen zorunlu dil sertifikasını sunamaması halinde, Alman Konsolosluğu tarafından belgeyi tamamlaması için ilgili kişiye genellikle 3-6 aylık bir ek süre tanınır. Bu süre zarfında sertifikanın ibraz edilmesi durumunda vize işlemi tamamlanır. Sertifikanın tanınan sürede sunulmaması halinde ise başvuru dosyası işlemden kaldırılarak iade edilir.\nBaşvurunun iade edilmesi durumunda, ilgili aile bireyinin Almanya’ya gelebilmesi amacıyla yeniden “Aile Birleşimi Vizesi” başvurusu yapılması gerekir. Müşteri; yeni bir vize başvurusu için randevu almanın 1 (bir) yıla kadar sürebileceği ve başvurunun sonuçlanmasının ise 2 (iki) ila 4 (dört) ay arasında zaman alabileceği konusunda Danışmanlık Şirketi tarafından bilgilendirildiğini kabul eder.\nMüşteri, bu maddede açıklanan tüm süreci, olası gecikmeleri ve sonuçları anladığını ve peşinen kabul ettiğini beyan eder. Bu nedenle, aile bireylerinin dil sertifikasını zamanında temin edememesinden kaynaklanan vize başvuru süreçlerindeki aksaklıklar, gecikmeler veya başvurunun iadesi gibi durumlarda Danışmanlık Şirketi'nin herhangi bir hukuki veya mali sorumluluğu bulunmamaktadır.\nKonsolosluk Vize Onayı\nMüşteri, vatandaşı olduğu ya da ikamet etmekte olduğu ülkedeki Alman Konsolosluğu veya yetkili temsilcilikten randevu alarak vize başvuru sürecini başlatır. Danışman Şirket, vize başvurusu için gerekli tüm belgelerin eksiksiz şekilde hazırlanmasını sağlar ve Müşteriyi vize görüşmesine hazırlık amacıyla potansiyel sorular hakkında bilgilendirir. Vize başvurusu onaylandıktan sonra, Müşteri vizesini teslim alır ve bir kopyasını tarayarak Danışman Şirkete dijital ortamda iletir. Akabinde, Müşterinin Almanya’ya geliş süreci Danışman Şirket tarafından organize edilir ve belirlenen tarihler doğrultusunda Müşterinin Almanya’ya girişi gerçekleştirilir.\nYerleşim ve Uyum Süreci Planlaması\nDanışman şirket, müşterinin çalışacağı şirketle iletişime geçerek konaklama desteği olup olmadığını öğrenir ve müşteriyi bilgilendirir.\nNot: Tek başına gelen ve bekar olan kişiler için bazı firmalar geçici konaklama sağlayabilmektedir.\nEğer konaklama ayarlanmamışsa:\nBekar ve yalnız gelen müşteriler, vize çıktıktan sonra en az 3 hafta önceden,\nAilesiyle gelen müşteriler ise en az 3 ay önceden danışman şirkete bilgi vermelidir.\nİlk günlerde otel, pansiyon, tanıdık yanında kalma gibi geçici çözümler önerilir.\nAlmanya’daki şirketin bulunduğu bölgedeki ikamet kaydı ve bürokratik işlemler, karışık yapısı nedeniyle danışman şirketin rehberliğinde planlanmalıdır.\nAlmanya’daki İşlemler\nİkamet Edilecek Yerin Belirlenmesi Müşteri, Almanya’ya geldikten sonra ikamet kaydını (Anmeldung) gerçekleştirebilmek için kalacağı bölgeyi belirlemekle yükümlüdür.\nWohnungsgeberbestätigung (WGB) Belgesinin Alınması: Müşteri, yerleşeceği konut için ev sahibinden ikamet kaydı işlemlerinde kullanılmak üzere Wohnungsgeberbestätigung (WGB) belgesi almakla yükümlüdür.\nİkamet Kaydının Yapılması (Anmeldung): Müşteri, WGB belgesine istinaden kalacağı adresin bağlı bulunduğu Bürgerbüro, Bürgerservice veya Belediye Nüfus Dairesi (Einwohnermeldeamt) üzerinden Anmeldung randevusu alır ve anmeldung ikamet kaydını gerçekleştirir.\nVergi Numarasının (Steuer-ID) Teslim Alınması: İkamet kaydının ardından yaklaşık 15 gün içinde müşterinin kişisel vergi numarası (Steueridentifikationsnummer) ikamet adersine adresine posta yoluyla gönderilir.\nMüşteri dilerse, ikamet adresine kayıtlı olduğu vergi dairesine (Finanzamt) şahsen başvurarak vergi numarasını doğrudan da temin edebilir. (2025 yılı için 9€ karşılığında)\nBanka Hesabı Açılması: Almanya'da işe başlama, kira sözleşmeleri ve resmi işlemler için banka hesabı açılması zorunludur. Hesap açılışında pasaport, ikamet kaydı (Anmeldung) ve vergi numarası (Steuer-ID) talep edilir.\nSchufa Skoru: Müşteri adına banka hareketleri başladıktan sonra otomatik olarak Schufa skoru (kredi puanı) oluşur. 100 puan üzerinde 97 ila 100 olan en idelidir.\nİşe Başlayabilme Koşulları\nMüşteri, işe başlamadan önce, çalışacağı şirket ile danışman şirket tarafından veya müşterinin kendisi aracılığıyla bir ön görüşme yapılır. Bu görüşmede, müşterinin işe ne zaman başlayabileceği, çalışma süresi ve iş başlangıcına dair detaylar belirlenir.\nGörüşme sonrasında şu adımlar izlenir:\nMüşterinin işe başlayabilmesi ve sosyal güvenlik (sigorta) kaydının yapılabilmesi için işveren tarafından gerekli belgeler hazırlanır. Müracaat şirket tarafından yapılması gerekmektedir.\nMüşterinin oturum izni kartının (Aufenthaltstitel) çıkarılabilmesi amacıyla, yerleştiği bölgedeki Yabancılar Dairesi (ABH)’nden randevu talep edilir.\nMüşteri adına, ilgili Yabancılar Dairesi (Ausländerbehörde) nezdinde yapılan randevu kapsamında ikamet kartı (Aufenthaltstitel) başvurusu gerçekleştirilir. Profesyonel sürücü statüsünde Almanya’da yasal olarak çalışabilmek ve oturum izni kartının düzenlenebilmesi, Müşterinin sahip olduğu sürücü belgesinin Alman ehliyetine (Führerschein) çevrilmesine bağlıdır. Bu nedenle, oturum izni süreci ancak ehliyetin Almanya mevzuatına uygun olarak dönüştürülmesinden sonra tamamlanabilir ve oturum kartı bu aşamadan sonra verilir.\nAlmanya’daki uygulamalara göre, ikamet izni başvurularında ilgili bölgenin prosedürüne bağlı olarak, ilk 3 ila 6 ay içinde işverenden maaş bordrosu (Lohnabrechnung) talep edilebilir. Bu nedenle işveren ile yapılan anlaşmanın belgelenmesi önemlidir.\nMüşteri, başvuru sürecine ilişkin tüm yasal ve idari yükümlülükleri (örneğin: vize onayı, oturum izni, iş sözleşmesi, mesleki denklik vb.) yerine getirdikten sonra, Alman mevzuatına göre ticari araç kullanma yeterliliği olan uygun ehliyeti henüz değiştirmemiş olsa dahi, işveren firmanın onayı doğrultusunda, geçici olarak muavin, depocu veya işverenin uygun gördüğü benzeri görev unvanlarında resmi olarak çalışmaya başlayabilir.\nBu geçici çalışma durumu, Müşteri’nin ilgili sürücü belgesini Almanya’da geçerli hâle getirinceye kadar sınırlıdır ve yalnızca işveren firmanın yazılı onayıyla mümkündür. Bu süreçte yapılacak görev değişiklikleri, yürürlükteki iş sözleşmesine aykırı olmamak kaydıyla uygulanır.\nKişinin profesyonel Sürücü olarak Mesleğe Başlayabilmesi İçin sartlar\nMüşteri, Almanya’da Berufskraftfahrer (Profesyonel Sürücü) olarak çalışabilmek için, yürürlükteki yasal düzenlemeler uyarınca, mevcut yabancı sürücü belgesini Alman sürücü belgesi (Führerschein) ile değiştirme (Umschreibung) yükümlülüğünü peşinen kabul eder. Ehliyet değişimi (Umschreibung) işlemlerine bağlı masraflar, danışmanlık hizmet bedeline dahil değildir.\nBu işlem, Fahrerlaubnis-Verordnung (FeV) ve ilgili Straßenverkehrsgesetz (StVG) hükümleri doğrultusunda zorunlu olup, Almanya’da yasal profesyonel şoför olarak çalışma hakkının elde edilmesi için temel bir ön koşuldur.\nDanışmanlık Şirketi, müşteriye ehliyet değişim süreci hakkında gerekli bilgilendirme ve yönlendirmeyi sağlar. Ancak, bu sürecin zamanında yürütülmesi, gerekli belgelerin hazırlanması ve resmi başvuruların yapılması müşterinin kendi sorumluluğundadır.\nBerufskraftfahrer Statüsü İçin Gereklilikler\nMüşteri, Almanya’da Berufskraftfahrer olarak çalışabilmek için geçmesi gereken yasal süreçleri ve yerine getirmesi gereken yükümlülükleri bilmekle yükümlüdür. Bu kapsamda:\nAlman sürücü belgesi (Führerschein) ile birlikte Kod 95 (Schlüsselzahl 95) ibaresi alındıktan sonra, müşteri Almanya’da (eğer süresiz iş sözleşmesine sahipse) 4 yıla kadar oturum ve çalışma izni başvurusunda bulunma hakkına sahip olur.\nProfesyonel sürücüler Alman sürücü belgesi (Führerschein) ile birlikte Kod 95 (Schlüsselzahl 95) alabilmesi için müşterinin en az A2/B1 seviyesinde Almanca bilmesi gerekmektedir. Müşteri belirli bir seviyede Almanca bilmek zorunda olduğunu bilir ve kabul eder. Dil yetersizliğinden kaynaklanan gecikme ve işlemlerin yapılamamasından müşteri sorumludur.\nDanışmanlık Şirket, yukarıda belirtilen süreçler hakkında müşteriyi bilgilendirmekle yükümlüdür. Ancak kişisel belgelerin temini, kurslara devam ve yasal yükümlülüklerin yerine getirilmesi müşterinin bireysel sorumluluğudur.\nVize Süresinde Ehliyet Değişiminin Tamamlanamaması Durumu: Müşteri, Almanya’daki yasal vize süresi içerisinde ehliyet değişimini ve temel yeterlilik seviyesine ulaşamaz veya tamamlayamazsa, ilgili kurumların takdirine bağlı olarak oturum süresini 15 aya kadar uzatma hakkına sahip olabilir. Uzatıp uzatmama tasarrufu yetkili dairededir.\nAmaç Değişikliği (Zweckwechsel) ve Alternatif İstihdam\nMüşteri, üniversite mezunuysa veya ön lisans, meslek lisesi diploması ya da kalfalık/ustalık belgesi bulunuyorsa ve bu belgeler Almanya tarafından denkliği kabul edilmişse, kişinin sürücülük dışında başka bir meslekte istihdam edilmesi mümkündür.\nBu durumda, uygun bulunması halinde vizede amaç değişikliğine (Zweckwechsel) gidilerek, 18a, 18b veya 19c maddeleri çerçevesinde yeni bir oturum izni başvurusu yapılabilir).\nAileli gelenler için;\nAile üyelerinin vize işlemlerinin müşterinin kendi işlemlerine paralel olarak Danışman Şirket tarafından takibini isteyen müşterilere Danışmanlık Şirketi çocukları için okul kaydının nasıl yapılması gerektiği konusunda yol gösterir.\nKindergeld için başvurular ikamet kartı alındıktan sonra mümkündür. Kindergeld hesaplaması 4 ila 6 ay arası sürmektedir ve sonrasında toplu olarak yatırılmaktadır.\nVize başvurusuna aile üyelerini dahil etmek isteyen müşteriler bu durumu işbu ekin 5.2.1. maddesinde ifade edilen aşamada Danışman Şirkete bildirmelidir.\nDanışmanlık Hizmetinin Tamamlanması ve Oturum Süreci\nDanışmanlık hizmeti, Müşterinin Almanya’ya yasal olarak giriş yapmasının ardından yerel Yabancılar Dairesi'nde (Ausländerbehörde) parmak izi işlemlerinin tamamlanması ile sona ermiş kabul edilir. Oturum kartının (Aufenthaltstitel) hazırlanma ve teslim süreci, ilgili resmi makamların sorumluluğunda olup, bu süre zarfındaki bekleme ve takip yükümlülüğü Müşteriye aittir.\nEk hizmetler\nDanışman Şirket, Müşterinin Almanya’daki yaşamını kolaylaştırmak amacıyla çeşitli ek hizmetler sunmaktadır. Bu hizmetler arasında olan ama bu hizmetlerle sınırlı olmayan hizmetler arasında,\nikamet kaydı (Anmeldung),\nvergi numarası (Steuernummer) temini,\nBanka hesabı açılması,\nDeutschlandticket basvurusu,\nAlmanya mobil SIM kartı temini süreci hakkinda bilgilendirme,\nKişiye uygun dil kursu ve sürücü kursu (Fahrschule) bulunması,\nçocuk parası (Kindergeld) başvurusu gibi Müşterinin Almanya entegrasyonunu kolaylaştıracak işlemlerde rehberlik eder. Bu hizmetler Danışmanlık Hizmet Sözleşmesine dahil olmayıp, Danışman Şirketin Müşterilerine destek amacıyla sağladığı hizmetlerdir. İşbu ek ve Danışmanlık Hizmet Sözleşmesi bu hizmetler için bağlayıcı değildir.\nEv/araç kiralama/satın alma işlemleri temel danışmanlık hizmet bedeline dahil olmayıp, ayrı bir “Ek Hizmetler Sözleşmesi” kapsamında sunulmaktadır.\nAlmanya Entegrasyonu\nDanışman Şirket, Müşterilerinin kültürel ve çevresel değişim sürecini kolaylaştırmak adına müşterileri için çeşitli sorumluluk ve tavsiyelerine dair işbu ek ve Danışmanlık Hizmet Sözleşmesine hukuki ve mali bağlayıcılığı olmamak şartı ile işbu Danışmanlık Sözleşme ekinde “Almanya Entegrasyonu” başlığı altında sunmaktadır.\nDanışman Şirketin hazırladığı maddelerde ismi geçen marka, uygulama, bankalar gibi kaynakları önerirken hiçbir mali ve/veya ticari kaygısı yoktur ve örnekler ifade edilen başlıklarda bahsedilen hizmetleri veren marka, kurum ve kuruluşların tamamını içermemektedir.\nDanışmanlık Şirketi, Almanya Entegrasyonu için dikkate alınmasını tavsiye ettiği başlıkları ve hizmet veren birkaç marka ve kuruluşu aşağıdaki gibi listeler:\nBanka hesabi açılması: Müşteri, aşağıdaki yollarla hesap açabilir:\nKlasik bankalar: Commerzbank, Sparkasse, Postbank, SpardaBank gibi fiziksel şubesi olan geleneksel bankalar üzerinden başvuru yapılabilir.\nDijital bankalar (online): N26, Revolut, Tomorrow vb. dijital bankalar aracılığıyla online başvuru ile hızlı hesap açılışı mümkündür. Bu bankalar, genellikle düşük masraf ve mobil uygulama kolaylığı sunar.\nHesap açılışında pasaport, ikamet kaydı (Anmeldung) ve vergi numarası (Steuer-ID) talep edilir.\nSchufa skoru (kredi puanı): 100 puan üzerinde 97 ila 100 olan en idelidir. Bu puan, Almanya'da kira sözleşmeleri, Mobil hat veya abonelikler, taksitle alışveriş ve kredi başvurularında talep edilebilecek temel finansal güvenilirlik göstergesidir. İlk aşamada skor düşük olabilir ancak zamanla düzenli ödeme davranışı ile yükselir.\nKonaklama yeri, Aşağıdaki yöntemlerle temin edilebilir:\nEmlak danışmanları aracılığıyla,\nDanışman şirketten ek konut bulma hizmeti talep ederek,\nAlternatif olarak, müşterinin kendisi tarafından çevrimiçi platformlar (örneğin: kleinanzeigen.de, immobilienscout24.de, immobilien.de) üzerinden yer arayışı yapılarak.\nYasal Sorumluluk: Yayın Vergisi (Rundfunkbeitrag): Almanya’da her ev için zorunlu olan kamu yayın vergisi (yaklaşık 18,36 €/ay) bulunmaktadır. Müşteri ikamet kaydını yaptıktan sonra Beitragsservice tarafından otomatik olarak bilgilendirilir.\nBu ücretin ödenmesi yasal bir zorunluluktur.\nUlaşım: Almanya genelinde çeşitli ulaşım araçları ile ulaşım sağlanabilir. Henüz yeni gelmiş kişiler için araç alım ve kullanımı öncesi toplu taşıma araçlarının kullanım önerilir. Almanya oldukça iyi bir raylı sisteme sahiptir ve bunu ulaşılabilir kılmak adına deutschland ticket isimli bir servis sunar. Şehir içi ve şehirlerarası ulaşım bu bilet ile cüzi bir ödeme ile elde edilebilir. Danışman Şirket bu biletin alınması için müşteriye yol gösterir.\nAlışveriş\nGenel marketler: Aldi, Lidl, Rewe, Penny, Netto, Kaufland\nKişisel bakım / ev eşyası: DM, Rossmann, Woolworth, Tedi, Kodi, Action\nElektronik: MediaMarkt, Saturn, Coolblue\nYapı marketleri: Toom, Bauhaus\nİkinci el platformlar: Vinted, eBay, Kleinanzeigen\nFaydalı Uygulamalar\nAlles Prospekte, DHL, Airbnb, Nebenan.de, Immoscout24, Doctolib, Payback, Lidl Plus, Zalando, Nordsee, ZDF, tagesschau,\nSim Kart Temini ve Mobil Hatlar\nMüşterinin Almanya'daki iletişim süreçlerini sorunsuz sürdürebilmesi için yerel bir SIM kart edinmesi gerekmektedir. Aşağıdaki yöntemler izlenebilir:\nFiziksel SIM kartlar: Aldi Talk, Lidl Connect, O2, Vodafone, Telekom, Freenetfunk gibi operatörlerin marketlerden veya elektronik mağazalardan temin edilebilen ön ödemeli SIM kartları yaygındır.\neSIM seçenekleri: Uyumlu telefonlar için dijital SIM (eSIM) tercih edilebilir. Operatör portallarından veya mobil uygulamalardan doğrudan aktif edilebilir.\nTarife seçimi: Kişisel ihtiyaçlara göre aylık sınırsız internet, yurtdışı görüşme veya düşük maliyetli konuşma tarifeleri arasından seçim yapılabilir.\nDanışman firma, uygun operatör ve tarife seçimi konusunda müşteriye rehberlik edebilir.\nMedya ve Televizyon: Almanya’da kamu yayıncılığı güçlüdür. Vatandaşlar genellikle şu kanalları kullanır:\nARD (Das Erste): Almanya’nın kamu televizyon ağı, haber, belgesel ve kültürel içerikler sunar.\nZDF (Zweites Deutsches Fernsehen): Bağımsız kamu yayın kuruluşudur; haber, film ve eğitici programlar yayınlar.\n3sat, Arte, Phoenix: Belgesel, kültür ve uluslararası yayınlar içerir.\nTagesschau App: ARD’nin resmi haber uygulamasıdır.\nMediatheken: Televizyon programlarının internet üzerinden ücretsiz izlenmesini sağlayan kamu yayın arşiv servisleridir.\nAlternatif Vize Türleri için Diploma Denkliği talepleri\nProfesyonel Sürücüler farklı amaçlarla mesleki yeterlilik ve diplomalarının denkliğini talep edebilirler.\nMesleki ve Akademik Denklik (Anerkennung) Prosedürleri:\nMüşteri Almanaya’ya ikamet izni başvurusu için Lisans ya da mesleki diploması üzerinden gelmek istiyorsa,\nMesleki ve Akademik Denklik Başvurusu: Müşteri’nin mesleki veya akademik yeterliliklerinin Almanya’da geçerli olup olmadığının belirlenmesi amacıyla, yetkili denklik kurumlarına (örneğin: ZAB – Zentralstelle für ausländisches Bildungswesen, IHK-FOSA – Industrie- und Handelskammer – Foreign Skills Approval, Handwerkskammer – Esnaf ve Zanaatkârlar Odası) resmi denklik başvurusu yapılır. Bu başvuru süreci, Almanya’daki mesleki tanınma sürecinin en kritik aşamalarından biridir. Denklik işlemi başvurusunun yapılabilmesi veya kısmi denklik işlemlerinin tam denkliğe tamamlanması için denklik kurumları (A2,B1,B2 veya C1) Almanca dil sertifikası talep edebilir. Böyle bir talep olması halinde Müşteri bu şartı karşılayacağını bilir.\nBu kapsamda, müşterinin sahip olduğu diploma, mesleki yeterlilik belgesi veya akademik eğitimine ilişkin belgeler dikkate alınarak, danışman şirketin denklik birimi tarafından, müşterinin ikamet etmeyi planladığı veya başvuru yapılan eyalette yetkili kurum tespit edilir. Tespit edilen kuruma denklik başvurusu yapılır ve kurum tarafından müşterinin belgesinin Almanya’daki eşdeğerliği değerlendirilir.\nLisans derecesine sahip bireyler için genellikle ZAB tarafından yürütülen “Akademik Denklik (Zeugnisbewertung)” süreci uygulanır.\nMeslek lisesi; çıraklık, kalfalık, usatalık meslek okulu veya ön lisans mezunu bireyler için ilgili meslek alanına göre IHK-FOSA, Handwerkskammer veya başka yetkili kurumlar nezdinde DAB (Diplomanın Denklik Değerlendirmesi) süreci işletilir.\nAyrıca mesleki veya akademik unvanların Almanya’da tanınması amacıyla, gerekli görüldüğü durumlarda ayrıntılı unvan tanımı ve eşleştirme işlemleri yapılır.\nDanışman şirket, denklik başvurusunun içerik ve şekil şartlarına uygun yapılmasını sağlamakla yükümlüdür. Ancak başvurunun olumlu ya da olumsuz sonuçlanması yalnızca yetkili kurumların değerlendirmesine bağlı olup, bu sonuçlardan danışman şirket sorumlu tutulamaz.\n- Kısmi Denklik (Teilweise Anerkennung) ve Denklik Tamamlama Süreci\n- Müşteri tarafından sunulan mesleki yeterlilik belgesi, ilgili Alman kurumu tarafından değerlendirilerek kısmi denklik (Teilweise Anerkennung) kararı verilebilir. Bu karar, müşterinin mesleki yeterliliğinin Alman sistemiyle yalnızca kısmen örtüştüğünü ve tam denklik (volle Anerkennung) sağlanabilmesi için bazı eksikliklerin giderilmesi gerektiğini ifade eder. Kısmi denklik kararı, özellikle Meslek lisesi; çıraklık, kalfalık, usatalık meslek okulu veya ön lisans lisans mezunları için sık karşılaşılan bir durumdur.\n- Denklik Tamamlama Süreci (Anpassungsqualifizierung)\n- Danışman şirketin Denklik Departmanı, kısmi denklik belgesinde yer alan eksiklikleri inceleyerek, müşteriye özel bir tamamlama planı oluşturur. Eksiklikler; teorik bilgi eksikliği, pratik mesleki deneyim yetersizliği veya Almanca dil yeterliliği gibi nedenlerden kaynaklanabilir. Bu analiz doğrultusunda, ilgili denklik kurumu (örneğin IHK-FOSA) tarafından kişiye özel bir denklik tamamlama planı (Anpassungsplan) hazırlanır.\n- Belirlenen bu plan çerçevesinde, müşteri belirli bir eğitim programı, mesleki staj veya dil eğitimi gibi tamamlayıcı süreçlere katılmakla yükümlüdür. Bu sürecin başarıyla tamamlanmasının ardından, tam denklik için yeniden başvuru yapılır.\n- Müşteri, kısmi denklik durumunda ilgili tamamlayıcı süreci uygulamanın Ek 2 kapsamında ikamet izni (oturum) alınabilmesi için yasal bir gereklilik olduğunu peşinen kabul eder. Danışman şirket, bu süreçlerin organizasyonu ve takibinde rehberlik sağlar; ancak denklik tamamlamasının içeriği ve onayı ilgili kurumların takdirindedir.\n- Müşterinin kendisi için yapılan Denklik işlemi Danışmanlık hizmet ücretine dahildir. Şayet Müşteri kendisi haricindeki bir aile üyesi veya 3. Kişiler için denklik hizmeti talep ederse Bu işlem ayrıca ücretlendirilir.\n- Dil yeterliliği:\n- Müşterinin Kendi Dil Yeterliliği: Müşteri'nin mesleki yeterliliğinin Alman makamlarınca \"kısmi denklik\" olarak tanınması durumunda (örneğin; ön lisans, meslek lisesi, çıraklık veya kalfalık okulu mezuniyeti), Müşteri'nin kendisi için meslek grubuna bağlı olarak A2 ile C1 seviyeleri arasında Almanca dil yeterliliği talep edilebilir. Böyle bir talep, başvuru sürecinde yetkili kurum tarafından iletilir ve Danışmanlık Şirketi bu durumu derhal Müşteri'ye bildirir.\nİstisnai Durumlar: Alman Göç Yasası uyarınca, Müşteri'nin yükseköğrenim mezunu olması ve mesleki denkliğinin tam olarak tanınması gibi belirli istisnai durumlarda eş için dil sertifikası şartı aranmayabilir. Bu durumun geçerliliği, başvuru esnasında Alman konsolosluğunun nihai değerlendirmesine tabidir.\n- İmza Hakkında Bilgilendirme\nBu belge elektronik ortamda oluşturulmuş ve Alternativkraft GmbH adına eIDAS yönetmeliklerine uygun şekilde elektronik olarak imzalanmıştır. 5070 sayılı Elektronik İmza Kanunu ve AB eIDAS Yönetmeliği (EU No.910/2014) uyarınca bu elektronik imza, ıslak imza ile aynı hukuki geçerliliğe sahiptir.\nBelgenin yazdırılması gerekli değildir.\nAufenthG 16d denklik tamamlama vizesi ya da 19c 1 kapsamında berufskraftfahrerr ünvanın ile gelen kişiler ebeveynlerini bu yasa kapsamında getirememktedir.\nİşbu belgede yer alan hizmet adımlarını okuduğumu, anladığımı ve kabul ettiğimi\nbeyan ederim.\nMüşteri İmza:\nEk 1: Gizlilik ve Veri Koruma Beyanı\nEk 2: Hizmete İlişkin Temel Yasal Dayanaklar Bilgi Notu\nEk 3: Cayma Fesih/Hakkı Bilgilendirmesi ve Cayma Formu\nEk 4: untervolmacht 81a Vekâletnamesi\nEk 5: Hizmet Tanım Protokolü\nEk 8: Tanımlar\nEk 6: Gerekli Evrak Listesi\nEk 7: Müşteri görüşme raporu\nMüşteri ile yapılan her türlü görüşme (yazılı, sesli, görüntülü, yüz yüze) Ek 7 Müşteri görüşme raporunda yer alır. Müşteri Danışman Şirket tarafından adımlar hakkında belirtilir.",
    "author": "Alternativkraft GmbH",
    "date": "2025-10-02",
    "url": "https://alternativkraft.com/service/profesyonel-sueruecue-olmak/",
    "word_count": 5077,
    "scraped_at": "2025-10-02T09:40:31.723655",
    "scraper_type": "document_ingest",
    "content_type": "service_protocol",
    "language": "tr",
    "domain": "law_immigration_politics"
  }
]